Repository: LufoX11/sendy-localization-es
Catalog: locale/*/LC_MESSAGES/default.po
Languages: es_es

source: By enabling this option, GDPR features will show up in the app where appropriate. For example, subscribe form dialogues will present you with an option to enable 'GDPR fields' amongst many others.
es_es: Al habilitar esta opción, las funcionalidades GDPR se visualizarán en la app cuando corresponda. Por ejemplo, Los diálogos en el formulario de suscripción incluirán una opción para habilitar 'campos GDPR', entre otras.

source: GDPR safe switch
es_es: Interruptor de seguridad GDPR

source: Only send Campaigns to subscribers with <span class="label label-warning">GDPR</span> tag
es_es: Enviar campañas sólo a suscriptores con la etiqueta <span class="label label-warning">GDPR</span>

source: Subscribers who signup through Sendy's 'Ready-to-use subscribe form', the embeddable 'Subscribe form HTML code' or the 'subscribe' API with 'gdpr' parameter set to 'true' will be tagged with 'GDPR'. By enabling this option, your future Campaigns will only send to subscribers tagged with 'GDPR'.
es_es: Los suscriptores que se hayan dado de alta a través del 'Formulario de suscripción ready-to-use' de Sendy, el 'Formulario de suscripción en código HTML' insertable o la opción de 'suscripción' a través de la API, con el parámetro 'gdpr' fijado en 'verdadero' se les asignará la etiqueta 'GDPR'. Al habilitar esta opción, las campañas futuras sólo enviaran información a suscriptores con la etiqueta 'GDPR'.

source: Only send Autoresponders to subscribers with <span class="label label-warning">GDPR</span> tag
es_es: Enviar autorespondedores únicamente a suscriptores con la etiqueta <span class="label label-warning">GDPR</span>

source: Subscribers who signup through Sendy's 'Ready-to-use subscribe form', the embeddable 'Subscribe form HTML code' or the 'subscribe' API with 'gdpr' parameter set to 'true' will be tagged with 'GDPR'. By enabling this option, your future Autoresponders will only send to subscribers tagged with 'GDPR'.
es_es: Los suscriptores que se hayan dado de alta a través del 'Formulario de suscripción ready-to-use' de Sendy, el 'Formulario de suscripción en código HTML' insertable o la opción de 'suscripción' a través de la API, con el parámetro 'gdpr' fijado en 'verdadero' se les asignara la etiqueta 'GDPR'. Al habilitar esta opción, los autorespondedores futuros sólo enviarán información a los suscriptores con la etiqueta 'GDPR'.

source: Privacy
es_es: Privacidad

source: Set your default email tracking preference when creating new campaigns or autoresponders. This can still be changed on the fly when you create new campaigns or autoresponders.
es_es: Establezca su preferencia de seguimiento de correo electrónico predeterminada al crear nuevas campañas o respuestas automáticas. Esto todavía se puede cambiar sobre la marcha cuando crea nuevas campañas o respuestas automáticas.

source: Miscellaneous
es_es: Misceláneo

source: Default URL query string
es_es: URL por defecto del query string

source: (Default query string to append to all links in your campaigns and autoresponders. A good use case is Google Analytics tracking. Don't include '?' in your query string.)
es_es: (Query string por defecto para anexar a todos los enlaces de sus campañas y autorespondedor. Un caso de uso es el rastreador de Google Analytics. No incluir '?' en su cadena de consulta.)

source: Prefix for subject line of test emails
es_es: Prefijo para la línea de asunto en los mails de prueba

source: (Optionally add a prefix to the subject line of test emails)
es_es: (Opcionalmente agrega un prefijo a la línea de asunto en sus mails de prueba)

source: Allowed attachments file types
es_es: Tipos de archivo permitidos como adjunto

source: (Empty field to disable attachments in campaigns)
es_es: (Dejar el campo en blanco para deshabilitar archivos adjuntos en las campañas)

source: Sort lists and templates by
es_es: Ordenar listas y plantillas por

source: Date added
es_es: Fecha de creación

source: No. of rows to show in campaigns, reports, lists and rules
es_es: Nº de filas a mostrar en campañas, informes, listas y reglas

source: rows per page
es_es: líneas por página

source: Default opt-in method
es_es: Método de suscripción predeterminado

source: Single Opt-In
es_es: Suscripción única

source: Double Opt-In
es_es: Suscripción doble

source: Hide hidden lists
es_es: Ocultar listas ocultas

source: Brand settings
es_es: Configuración de la marca

source: If you're creating this brand for your client, you can allow them to send newsletters on their own at a fee you preset below.
es_es: Si está creando esta marca para un cliente, puede permitir que su cliente envíe boletines informativos por sí mismo a un costo pre definido a continuación.

source: Send the
es_es: Enviar el

source: Client login details
es_es: Información de inicio de sesión del cliente

source: to your client so that they can login to manage lists, subscribers and send newsletters.
es_es: al cliente para que pueda iniciar sesión y gestionar listas, suscriptores y enviar boletines informativos.

source: Also, don't forget to set your PayPal account email address in
es_es: No olvide determinar la cuenta de correo asociada a su cuenta de PayPal

source: Settings
es_es: Configuración

source: Login URL
es_es: URL de inicio de sesión

source: Login email
es_es: Correo electrónico de inicio de sesión

source: This login email is already in use by your main login email address set in your main Settings. Please use another email address or remove the email address from the field.
es_es: El correo electrónico seleccionado para inicio de sesión es el mismo que se está utilizando como correo de inicio en su configuración principal. Por favor utilice otra dirección de correo o deje el campo vacío.

source: Generate new password
es_es: Generar nueva contraseña

source: Two-factor authentication is currently <strong class="label label-success">enabled</strong>
es_es: Autenticación de dos factores se encuentra <strong class="label label-success">habilitada</strong>

source: Disable two-factor authentication
es_es: Desactivar autenticación de dos factores

source: Two-factor authentication is currently <strong class=\"label\">disabled</strong>
es_es: Autenticación de dos factores se encuentra <strong class=\"label\">deshabilitada</strong>

source: (two-factor authentication can only be enabled by the brand user while logged in to their account)
es_es: (la autenticación de dos factores sólo puede ser habilitada por el usuario de la marca mientras se encuentra conectado a su cuenta)

source: Unable to save. Please try again.
es_es: No se pudo guardar la información

source: Two-factor authentication is currently <strong class="label">disabled</strong>
es_es: Autenticación de dos factores se encuentra <strong class=\"label\">deshabilitada</strong>

source: Language
es_es: Idioma

source: Client privileges
es_es: Permisos de cliente

source: By default, your client will have full access to their own brand so they can manage their own lists, subscribers, campaigns, templates and see reports. You can however adjust these privileges below.
es_es: Por defecto, los clientes tendrán acceso completo a sus marcas y podrán gestionar sus listas, suscriptores, campañas, plantillas y ver reportes. Los permisos se pueden ajustar en la siguiente sección.

source: Client can access campaigns
es_es: Cliente puede acceder a campañas

source: Client can access templates
es_es: Cliente puede acceder a plantillas

source: Client can access lists and subscribers
es_es: Cliente puede acceder a listas y suscriptores

source: Client can access campaign reports
es_es: Cliente puede acceder a reportes de campaña

source: Campaign sent notifications
es_es: Notificaciones de campañas enviadas

source: When a campaign is sent successfully, a 'Campaign sent' email notification is sent to the 'From email' address that was used to send out the campaign. If you want the same email notification to be sent to your main login email address as well so that you're notified each time your client sends out a campaign, check the box below.
es_es: Cuando una campaña se envía correctamente, se envía una notificación por correo electrónico de 'Campaña enviada' a la dirección de correo electrónico en 'De (correo electrónico)' que se utilizó para enviar la campaña. Si desea que se envíe la misma notificación por correo electrónico a su dirección de correo electrónico de inicio de sesión principal para recibir una notificación cada vez que su cliente envíe una campaña, marque la casilla a continuación.

source: Send email notifications to my main login email
es_es: Enviar notificaciones a mi casilla de correo de inicio de sesión

source: Campaign fee settings
es_es: Configuración de costos de campaña

source: Currency
es_es: Moneda

source: Delivery Fee
es_es: Costo de envío

source: Cost per recipient
es_es: Costo por destinatario

source: Sending limits
es_es: Límites de envío

source: No limits
es_es: Ilimitado

source: Monthly limit
es_es: Límite mensual

source: Non expiring limit
es_es: Límite sin vencimiento

source: Number of emails
es_es: Cantidad de correos

source: Number of emails per month
es_es: Cantidad de correos por mes

source: Currently used
es_es: En uso

source: Reset limit on which day of the month?
es_es: ¿En que día del mes se restablecerá el límite?

source: List settings
es_es: Configuración de lista

source: List name
es_es: Nombre de lista

source: The list name
es_es: El nombre de la lista

source: Subscribe settings
es_es: Configuración de suscripción

source: List type
es_es: Tipo de lista

source: If you select double opt-in, users will be required to click a link in a confirmation email they'll receive when they sign up via the subscribe form or API.
es_es: Si selecciona la opción suscripción doble, el usuario deberá hacer clik en el enlace que recibirá en un correo de confirmación, luego de haberse dado de alta por medio del formulario de suscripción o la API.

source: Subscribe success page
es_es: Página de éxito de suscripción

source: To redirect users to a custom page letting them know they're subscribed successfully, enter the link below. If you chose 'Double Opt-In' as your 'List type', this page will tell them a confirmation email has been sent to them.
es_es: Si desea redireccionar a los usuarios a una página personalizada para confirmarles que se suscribieron con éxito, ingrese el enlace de la página a utilizar debajo. Si elige la opción 'Suscripción doble' como su 'Tipo de lista', la página de redireccionamiento le dirá al usuario que se le ha enviado un correo de confirmación.

source: Page URL
es_es: URL de la página

source: Advanced options
es_es: Opciones avanzadas

source: You can also pass variables into your custom 'Subscribe success page' like so
es_es: También se puede definir variables para la 'página de éxito de suscripción' personalizada, de la siguiente manera

source: Example
es_es: Ejemplo

source: <code>%n</code> will be converted into the subscriber's name
es_es: <code>%n</code> será remplazada por el nombre del suscriptor

source: <code>%e</code> will be converted into the 'email'
es_es: <code>%e</code> será remplazada por la dirección de correo electrónico

source: <code>%l</code> will be converted into the 'listID'
es_es: <code>%l</code> será reemplazada por la 'listID'

source: Subscription confirmed page
es_es: Página de confirmación de suscripción

source: only applies for double opt-ins
es_es: aplica sólo para suscripciones doble

source: To redirect users to a custom URL letting them know their 'Double Opt-in' subscription is confirmed, enter the link below.
es_es: Si desea redireccionar usuarios a una URL personalizada que les deje saber que su suscripción de 'Suscripción doble' ha sido confirmada, ingrese el enlace en el campo inferior.

source: You can also pass variables into your custom 'Subscription confirmed page' like so
es_es: También se pueden definir variables en su 'página de confirmación de suscripción' personalizada También puede pasarle variables a su 'Página de confirmación de suscripción' así

source: Already subscribed page
es_es: Página de suscripción ya existente

source: To redirect users to a custom URL letting them know they're already subscribed, enter the link below.
es_es: Si desea redireccionar usuarios a una URL personalizada que les deje saber que ya se encontraban suscriptos, ingrese el enlace en el campo inferior.

source: You can also pass variables into your custom 'Already subscribed page' like so
es_es: También puede pasarle variables a su página personalizada de 'Ya suscripto' así

source: GDPR reconsent success page
es_es: Página de reconfirmación de consentimiento GDPR

source: When you send a reconsent campaign with the <code>[reconsent]</code> tag, the converted reconsent link will send the user to a generic page thanking them for their confirmation. To redirect them to a custom URL, enter the link below.
es_es: Cuando envíe una campaña de reconfirmación del consentimiento con la etiqueta <code>[reconsent]</code>, el enlace de reconfirmación resultante enviará al usuario a una página genérica, donde se le agredecerá por su confirmación. Si desea redireccionar al usuario a una URL personalizada, ingrese el enlace en el campo inferior.

source: GDPR consent not given page
es_es: Página de denegación de consentimiento GDPR

source: If you enabled 'GDPR fields' for your subscribe form, users will be required to tick a checkbox in order to complete the subscription. If they don't, they'll be sent to a generic page with an error message "Consent not given". To redirect them to a custom URL, enter the link below.
es_es: Si se habilitaron los 'campos GDPR' en su formulario de suscripción, los usuarios deberán marcar la casilla correspondiente para poder completar su suscripción. En caso de no hacerlo, se les redireccionará a una página genérica que tendrá el mensaje de error "Consentimiento denegado". Si desea redireccionar al usuario a una URL personalizada, ingrese el enlace en el campo inferior.

source: Send user a thank you email after they subscribe through the subscribe form or API?
es_es: ¿Desea enviar un correo de agradecimiento al usuario al suscribrirse por medio del formulario de suscripción o la API?

source: You're on our list!
es_es: ¡Está en nuestra lista!

source: Thank you email subject
es_es: Asunto del correo de agradecimiento

source: Email subject
es_es: Asunto del correo electrónico

source: Thank you email message
es_es: Mensaje del correo de agradecimiento

source: You can use personalization tags as well as any custom field tags in the subject and message of your thank you email. Eg.
es_es: Se pueden utilizar tanto etiquetas como campos personalizados en el asunto y mensaje del correo de agradecimiento. Ej.

source: You can also use <code>[unsubscribe]</code> or <code>&lt;unsubscribe&gt;&lt;/unsubscribe&gt;</code> in the HTML of your thank you email.
es_es: También se puede utilizar <code>[unsubscribe]</code> o <code>&lt;unsubscribe&gt;&lt;/unsubscribe&gt;</code> en el código HTML de su correo de agradecimiento.

source: Email message
es_es: Mensaje del correo

source: Welcome onboard!
es_es: ¡Bienvenido a bordo!

source: You are on our list. Changed your mind? You can opt out below.
es_es: Está en nuestra lista. ¿Cambió de opinión? Puede optar por no participar a continuación.

source: Unsubscribe me
es_es: Desuscribirme

source: Please confirm your subscription
es_es: Por favor confirme su suscripción

source: Confirmation email subject
es_es: Asunto del correo de confirmación

source: A generic subject line will be used if you leave this field empty.
es_es: El asunto se completará con un mensaje genérico si el campo se deja vacío.

source: Subject of confirmation email
es_es: Asunto del mail de confirmación

source: Double Opt-In confirmation message
es_es: Mensaje de confirmación de la opción Suscripción doble

source: A generic email message will be used if you leave this field empty.
es_es: Un mensaje de correo genérico se utilizará si el campo se deja vacío.

source: Don't forget to include the confirmation link tag
es_es: No olvide incluir la etiqueta del enlace de confirmación

source: somewhere in your message
es_es: en algún lugar del mensaje

source: You can use personalization tags as well as any custom field tags in the subject and message of your confirmation email. Eg.
es_es: Se pueden utilizar tanto etiquetas como campos personalizados en el asunto y mensaje del correo de confirmación. Ej.

source: You're almost there!
es_es: ¡Ya casi está ahí!

source: Please confirm your subscription by clicking the button below
es_es: Por favor confirme su suscripción haciendo clic en el botón de abajo

source: Confirm your subscription
es_es: Confirme su suscripción

source: Unsubscribe settings
es_es: Configuración de desuscripción

source: Unsubscribe behavior
es_es: Comportamiento de desuscripción

source: If you select double opt-out, users will be required to click a confirmation link in the unsubscribe page to complete their unsubscription.
es_es: Si elige la opción de double opt-out, los usuarios deberán hacer clik en un enlace de confirmación en la página de desuscripción para completar el proceso.

source: Single Opt-Out
es_es: Desuscripción única

source: Double Opt-Out
es_es: Desuscripción doble

source: Unsubscribe user
es_es: Desuscribir al usuario

source: When a user unsubscribes from a newsletter or through the API, choose whether to unsubscribe them from this list only, or unsubscribe them from all lists in this brand.
es_es: Cuando un usuario se desuscribe desde un boletín informativo o a través de la API, elija si quiere desuscribirlo sólo de la lista que origina el pedido, o de todas las listas que pertenecen a la marca.

source: Only this list
es_es: Sólo esta lista

source: All lists
es_es: Todas las listas

source: Unsubscribe confirmation page
es_es: Página de confirmación desuscripción

source: When users unsubscribe from a newsletter, they'll be sent to a generic unsubscription confirmation page. To redirect users to a page of your preference, enter the link below.
es_es: Cuando los usuarios se desuscriben de un boletín informativo, serán enviados a una página de confirmación de desuscripción genérica. Si desea redireccionar a los usuario a otra página de su elección, ingrese el enlace en el campo inferior.

source: You can also pass variables into your custom 'Unsubscribe confirmation page' like so
es_es: También se pueden definir variables en la 'Página de confirmación de desuscripción' genérica de la siguiente forma

source: <code>%s</code> will be converted into the full 're-subscribe' URL
es_es: <code>%s</code> se convertirá en la URL completa de 'volver a suscribirse'

source: Send user a confirmation email after they unsubscribe from a newsletter or through the API?
es_es: ¿Desea enviar al usuario un correo de confirmación luego de que se desuscribe desde un boletín informativo o a través de la API?

source: You're unsubscribed
es_es: Se desuscribió

source: Goodbye email subject
es_es: Asunto del correo de despedida

source: Goodbye email message
es_es: Mensaje del correo de despedida

source: You can use personalization tags as well as any custom field tags in the subject and message of your goodbye email. Eg.
es_es: Se pueden utilizar tanto etiquetas como campos personalizados en el asunto y mensaje del correo de despedida. Ej.

source: You can also use <code>[resubscribe]</code> or <code>&lt;resubscribe&gt;&lt;/resubscribe&gt;</code> in the HTML of your goodbye email.
es_es: También se puede incluir <code>[resubscribe]</code> o <code>&lt;resubscribe&gt;&lt;/resubscribe&gt;</code> en el código HTML del correo de despedida.

source: Goodbye.
es_es: Hasta luego.

source: Unsubscribed by accident? You can re-subscribe below.
es_es: ¿Se desuscribió por error? Puede volver a suscribirse a continuación.

source: Re-subscribe me
es_es: Volver a suscribirme

source: Edit template
es_es: Editar plantilla

source: Edit campaign
es_es: Editar campaña

source: Housekeeping
es_es: Mantenimiento

source: Unconfirmed subscribers
es_es: Suscriptores no confirmados

source: Inactive subscribers
es_es: Suscriptores inactivos

source: Housekeeping for 'Inactive subscribers' allows you to bulk remove subscribers who did not open or click any campaigns that you have ever sent to them.
es_es: El mantenimiento para los 'Suscriptores inactivos' permite eliminar en volumen a los suscriptores que no hayan abierto o hecho clic en alguna campaña que se les haya enviado.

source: Did not open
es_es: No abrió

source: Did not click
es_es: No hizo clic

source: Inactive
es_es: Inactivo

source: Remove subscribers who did not open any campaign ever sent to them?
es_es: ¿Desea eliminar suscriptores que no hayan abierto alguna campaña que se les envió?

source: Export subscribers who did not open any campaign ever sent to them?
es_es: ¿Exportar suscriptores que nunca abrieron una campaña?

source: Confirm permanently remove subscribers?
es_es: ¿Confirma que desea eliminar permanentemente a los suscriptores?

source: Sorry, unable to remove subscribers. Please try again later!
es_es: No se pudo eliminar a los suscriptores.

source: Remove subscribers who did not click any links from any campaign ever sent to them?
es_es: ¿Desea eliminar a los suscriptores que no hayan hecho clic en alguna de las campañas que se les envió?

source: Export subscribers who did not click any links from any campaign ever sent to them?
es_es: ¿Exportar suscriptores que nunca hicieron clic en ningún enlace de ninguna campaña?

source: No housekeeping needed as no campaigns were sent to any of your available lists yet.
es_es: No se requiere mantenimiento ya que no se enviaron campañas a alguna de sus listas.

source: Housekeeping for 'Unconfirmed subscribers' allows you to bulk remove subscribers who signed up to double opt-in lists but did not click the confirmation link to confirm their subscription.
es_es: El mantenimiento para los 'Suscriptores no confirmados' permite eliminar en volumen a los suscriptores que se dieron de alta para listas con suscripción doble pero no hicieron clic en el en enlace de confirmación para completar la suscripción.

source: Remove subscribers from all lists who did not confirm their subscription for 1 week?
es_es: ¿Desea eliminar de todas las listas a aquellos suscriptores que no hayan confirmado su suscripción en el plazo de 1 semana?

source: 1 week
es_es: 1 semana

source: Remove subscribers from all lists who did not confirm their subscription for more than 1 week?
es_es: ¿Desea eliminar de todas las listas a aquellos suscriptores que no hayan confirmado su suscripción en un plazo mayor a 1 semana?

source: > 1 week
es_es: > 1 semana

source: Remove subscribers from all lists who did not confirm their subscription for more than 2 weeks?
es_es: ¿Desea eliminar de todas las listas a aquellos suscriptores que no hayan confirmado su suscripción en un plazo mayor a 2 semanas?

source: > 2 weeks
es_es: > 2 semanas

source: Remove subscribers from all lists who did not confirm their subscription?
es_es: ¿Desea eliminar de todas las listas a aquellos suscriptores que no hayan confirmado su suscripción?

source: All
es_es: Todos

source: Remove subscribers who did not confirm their subscription for 1 week?
es_es: ¿Desea eliminar a los suscriptores que no hayan confirmado su suscripción en el plazo de 1 semana?

source: Remove subscribers who did not confirm their subscription for more than 1 week?
es_es: ¿Desea eliminar a los suscriptores que no hayan confirmado su suscripción en el plazo mayor a 1 semana?

source: Remove subscribers who did not confirm their subscription for more than 2 weeks?
es_es: ¿Desea eliminar a los suscriptores que no hayan confirmado su suscripción en un plazo mayor a 2 semanas?
