Repository: LufoX11/sendy-localization-es
Catalog: locale/*/LC_MESSAGES/default.po
Languages: es_es

source: Can't connect to database
es_es: No se pudo conectar a la base de datos

source: There is a problem connecting to the database. Please try again later.
es_es: Se encontró un problema al intentar conectar a la base de datos.

source: Edit brand settings
es_es: Editar configuración de la marca

source: All campaigns
es_es: Todas las campañas

source: Create & send new campaign
es_es: Crear y enviar una nueva campaña

source: New campaign
es_es: Nueva campaña

source: Create a new campaign
es_es: Crear una nueva campaña

source: Import HTML file
es_es: Importar archivo HTML

source: Import from URL
es_es: Importar desde URL

source: Or use a template
es_es: O usar una plantilla

source: URL of the email you want to import
es_es: URL del correo electrónico que desea importar

source: eg. https://mydomain.com/email.html
es_es: ej. https://midominio.com/correo.html

source: Import
es_es: Importar

source: Close
es_es: Cerrar

source: Search campaigns
es_es: Buscar campañas

source: Campaigns RSS feed
es_es: RSS feed de las campañas

source: The following is the link to your campaigns RSS feed. This RSS feed displays an archive of the last 100 campaigns previously sent.
es_es: El siguiente es el enlace al RSS feed de sus campañas. El RSS feed muestra un archivo que incluye las últimás 100 campañas enviadas.

source: Some ways to use your RSS feed
es_es: Algunas formas de utilizar su RSS feed

source: Integrate your campaigns feed with your website or application anyway you like
es_es: Integre el feed de sus campañas a su aplicación o página web como prefiera

source: Display an archive of your past campaigns on your website or application
es_es: Mostrar un archivo con las campañas pasadas en su aplicación o página web

source: Let your audience subscribe to your RSS feed so they'll get notified whenever you send a campaign. Good for users who prefers RSS over email (or even both)
es_es: Permita que su audiencia se suscriba al RSS feed y de esta manera serán notificados cada vez que se envíe una campaña. Útil para usuarios que prefieren recibir notificaciones RSS en vez de correos electrónicos (o para los que prefieren ambos métodos)

source: Subscribe to your client's RSS feed (if you give access to your clients) to get notified when they send a new campaign
es_es: Suscríbase a los RSS feeds de sus clientes (en caso se les permita acceso) y será notificado cuando realicen una nueva campaña

source: Okay
es_es: Muy bien

source: Campaign
es_es: Campaña

source: Recipients
es_es: Destinatarios

source: Sent
es_es: Enviado

source: Unique Opens
es_es: Aperturas únicas

source: Unique Clicks
es_es: Clics únicos

source: Duplicate
es_es: Duplicado

source: Delete
es_es: Eliminar

source: Draft
es_es: Borrador

source: Define recipients & send
es_es: Determinar los destinatarios y enviar

source: Scheduled
es_es: Programado

source: Scheduled on
es_es: Programado el

source: opened
es_es: abierto

source: Tracking disabled
es_es: Rastreo desactivado

source: clicked
es_es: cliqueado

source: Sending
es_es: Enviando

source: Currently sending your campaign to
es_es: Enviando su campaña a

source: recipients
es_es: destinatarios

source: If sending has stopped, the send was probably timed out by the server, click to resume sending.
es_es: Parece que el envío se detuvo debido a que fue pausado por el servidor, haga clic para reanudar el envío.

source: Resume
es_es: Reanudar

source: Click to stop the campaign.
es_es: Haga clic para detener la campaña.

source: Stop
es_es: Detener

source: Checking..
es_es: Verificando..

source: Confirm delete
es_es: Confirme para eliminar

source: Sorry, unable to delete. Please try again later!
es_es: No se pudo eliminar

source: Only continue if you think that sending has stopped. Resume sending?
es_es: Siga adelante sólo si considera que el envío se detuvo. ¿Reanudar el envío?

source: Campaign will stop and no more emails will be sent, are you sure you want to proceed?
es_es: La campaña se detendrá y no se enviarán más correos electrónicos. ¿Está seguro de que desea continuar?

source: View report for this campaign
es_es: Ver informe de esta campaña

source: Error retrieving count
es_es: Ha ocurrido un error al recuperar el recuento de datos

source: Preparing
es_es: Preparando

source: Preparing to send your campaign to
es_es: Preparándose para enviar su campaña a

source: This will revert the campaign back to 'Draft'. Are you sure you want to proceed?
es_es: Esto revertirá la campaña a 'Borrador'. ¿Está seguro que desea continuar?

source: Preparing to send
es_es: Preparando para enviar

source: Edit this campaign
es_es: Editar esta campaña

source: Edit
es_es: Editar

source: This will permanently delete the campaign.
es_es: Esto eliminará permanentemente la campaña.

source: Download CSV of emails that were not delivered to even after retrying
es_es: Descargar en un archivo CSV los correos electrónicos que no fueron enviados después de reintentar el envío

source: not delivered
es_es: no entregado

source: This will permanently delete the campaign and all activity reports for this campaign. All tracking links, unsubscribe and web version links will no longer work for this campaign as well.
es_es: Esto eliminará permanentemente la campaña y todos sus informes de actividad. Todos los enlaces de seguimiento, enlace de cancelación de suscripción y enlaces de versión web también dejarán de funcionar.

source: There are no campaigns yet
es_es: Aún no se crearon campañas

source: Send one
es_es: Enviar uno

source: Duplicate on which brand?
es_es: ¿Para qué marca quiere duplicar?

source: Choose a brand you'd like to duplicate this campaign on
es_es: Elija una marca para la que quiera duplicar esta campaña

source: Cancel
es_es: Cancelar

source: Delete campaign
es_es: Eliminar campaña

source: Confirm delete <span id="campaign-to-delete" style="font-weight:bold;"></span>?
es_es: ¿Confirma la eliminación de <span id="campaign-to-delete" style="font-weight:bold;"></span>?

source: Type the word
es_es: Ingrese la palabra

source: Your cron job may not be working
es_es: Su cron puede no estar funcionando

source: Your campaign has been in 'Preparing' status for more than 5 minutes. This means that your cron job aren't executing the 'scheduled.php' script to start sending. If your campaign does not go into 'Sending' status in the next 5 minutes, please see this troubleshooting tip
es_es: La campaña ha estado en 'Preparando' durante más de 5 minutos. Esto significa que el cron no está ejecutando el script 'scheduled.php' para comenzar el envío. Si su campaña no cambia su estado a 'Enviando' en los próximos 5 minutos, por favor consulte la siguiente información para resolver el problema

source: The subject of your email is required
es_es: El asunto del correo electrónico es un campo obligatorio

source: 'From name' is required
es_es: Se requiere 'De (nombre)'

source: A valid 'From email' is required
es_es: Se requiere que la dirección de correo electrónico en 'De (correo electrónico)' sea válida

source: A valid 'Reply to' email is required
es_es: Una dirección de correo válida a la que responder es obligatoria

source: Your HTML code is required
es_es: El código HTML es obligatorio

source: Please specify a number
es_es: Especifique un número por favor

source: immediately
es_es: inmediatamente

source: on
es_es: en

source: Create autoresponder email
es_es: Crear correo electrónico de respuesta automática

source: Send email
es_es: Enviar correo electrónico

source: minutes
es_es: minutos

source: hours
es_es: horas

source: days
es_es: días

source: weeks
es_es: semanas

source: months
es_es: meses

source: after they subscribe
es_es: después de que se suscriban

source: and
es_es: y

source: apply to these segments only
es_es: aplicar sólo a estos segmentos

source: before
es_es: antes

source: after
es_es: después

source: each subscriber's
es_es: cada suscriptor

source: Only send to these segments
es_es: Enviar sólo a estos segmentos

source: No segments found in this list
es_es: No se encontraron segmentos en esta lista

source: Don't include emails in these segments
es_es: No incluya correos electrónicos en estos segmentos

source: Select a template
es_es: Seleccione una plantilla

source: Subject
es_es: Asunto

source: Subject of this email
es_es: Asunto del correo electrónico

source: From name
es_es: De (nombre)

source: From email
es_es: De (correo electrónico)

source: name@domain.com
es_es: nombre@dominio.com

source: Reply to email
es_es: Responder

source: Plain text version
es_es: Versión en texto plano

source: Plain text version of this email
es_es: Versión en texto plano de este correo electrónico

source: Optionally append a query string to all links in your email newsletter. A good use case is Google Analytics tracking. Don't include '?' in your query string.
es_es: Opcionalmente añadir un parámetro a todos los enlaces presentes en el newsletter. Un buen caso de uso sería el seguimiento de Google Analytics. No incluyas '?' entre los parámetros porque el sistema lo añade automáticamente.

source: Attachments
es_es: Archivos Adjuntos

source: Allowed file types
es_es: Tipo de archivos permitidos

source: Track opens
es_es: Rastrear aperturas

source: Enable opens tracking
es_es: Habilitar el rastreo de aperturas

source: Yes
es_es: Si

source: Disable opens tracking
es_es: Deshabilitar el rastreo de aperturas

source: Track opens without identifying users to respect their privacy
es_es: Rastreo de aperturas sin identificar a los usuarios para respetar su privacidad

source: Anonymously
es_es: Anónimamente

source: Track clicks
es_es: Rastrear clics

source: Enable clicks tracking
es_es: Habilitar el rastreo de aperturas

source: Disable clicks tracking
es_es: Deshabilitar el rastreo de aperturas

source: Track clicks without identifying users to respect their privacy
es_es: Rastrear los clics sin identificar a los usuarios para respetar su privacidad

source: Save this email as a template
es_es: Guardar este correo electrónico como una plantilla

source: Don't save this email as a template
es_es: No guardar este correo electrónico como una plantilla

source: Save
es_es: Guardar

source: Save & exit
es_es: Guardar y salir

source: Back to autoresponder email list
es_es: Regresar a la lista de correos autoresponder

source: Disable Grammarly extension in your browser
es_es: Deshabilitar la extensión de Grammarly en su navegador

source: You have 'Grammarly' extension installed in your browser. Grammarly injects thousands of lines of code into the email editor. As a result your email will have an extremely huge file size, look weird and you may not be able to save or send your campaign. To avoid all these, please do the following:
es_es: Tiene instalada la extensión de 'Grammarly' en su navegador. Grammarly inyecta miles de lineas de código en el editor de correos. Debido a esto el tamaño del correo se volverá innecesariamente grande, la visualización será incorrecta y puede llegar al punto en que no pueda guardar o enviar su campaña. Para evitar inconvenientes, siga estos pasos:

source: Disable Grammarly extension in your browser (please see image below)
es_es: Deshabilite la extensión de Grammarly en su navegador (siga el ejemplo en la imagen debajo)

source: Then refresh this page
es_es: Luego actualice la página en su navegador

source: HTML code
es_es: Código HTML

source: Save and switch to HTML editor
es_es: Guardar y cambiar al editor HTML

source: Switch to HTML editor if the WYSIWYG editor is causing your newsletter to look weird.
es_es: Cambie al editor HTML si el editor WYSIWYG ocasiona que su boletín informativo se visualice incorrectamente.

source: Untitled
es_es: Sin título

source: Email content
es_es: Contenido del correo electrónico

source: Use the following tags in your subject, plain text or HTML code and they'll automatically be formatted when your campaign is sent. For web version and unsubscribe tags, you can style them with inline CSS.
es_es: Utilice las siguientes etiquetas en el asunto, texto sin formato o código HTML y el formato se aplicara automáticamente cuando se envíe la campaña. La versión web y las etiquetas para desuscripción, se pueden formatear con CSS en linea.

source: Switch to the WYSIWYG editor to use formatting tools.
es_es: Cambiar al editor WYSIWYG para usar las herramientas de edicion.

source: Edit autoresponder email
es_es: Editar el correo electrónico del autorespondedor

source: Save and switch to WYSIWYG editor
es_es: Guardar y cambiar al editor WYSIWYG

source: Sorry, unable to toggle. Please try again later!
es_es: No se pudo cambiar

source: Autoresponder emails
es_es: Correos autorespondedores

source: List
es_es: Lista

source: Back to lists
es_es: Volver a listas

source: Click to change the title of this Autoresponder
es_es: Haga clic para cambiar el título del autorespondedor

source: Autoresponder title cannot be empty
es_es: El título del autorespondedor no puede estar vacío

source: Add a new email to this autoresponder
es_es: Agregar una nueva dirección de correo al autorespondedor

source: New Autoresponder email
es_es: Nuevo correo electrónico del autorespondedor

source: Create a new Autoresponder email
es_es: Crear un nuevo correo electrónico para el autorespondedor

source: Send
es_es: Enviar

source: Email
es_es: Correo electrónico

source: Enabled
es_es: Habilitado

source: On
es_es: Activado

source: sign up
es_es: suscribirse

source: Annually on
es_es: Anualmente en

source: Once on
es_es: Por única vez en

source: signup
es_es: suscribirse

source: View report
es_es: Ver informe

source: Preview
es_es: Vista Previa

source: Send test email
es_es: Enviar prueba de correo electrónico

source: Email has been sent!
es_es: ¡Se envió el correo electrónico!

source: Sorry, unable to send. Please try again later!
es_es: No se pudo enviar

source: Test email(s)
es_es: Test de correo(s) electrónico(s)

source: Email addresses, separated by commas
es_es: Direcciones de correo electrónico, separadas por comas

source: Please find Amazon's email in your inbox as well as spam folder. They will include a reason for the suspension. You will need to reply to that email in order to re-activate your account. If you can't find the email, please contact Amazon's support at their <a href='https://forums.aws.amazon.com/forum.jspa?forumID=90' target='_blank'>Amazon SES forum</a>
es_es: Por favor, encuentre el correo electrónico de Amazon en su bandeja de entrada o su correo no deseado. Allí encontrará los motivos de la suspensión. Debe contestar a dicho correo electrónico para reactivar su cuenta. Si no puede encontrar el correo, por favor póngase en contacto con el servicio de ayuda de Amazon a través del <a href='https://forums.aws.amazon.com/forum.jspa?forumID=90' target='_blank'>Amazon SES Forum</a>

source: For more information on Amazon SES suspension, please see <a href='http://docs.aws.amazon.com/ses/latest/DeveloperGuide/e-faq-sp.html' target='_blank'>http://docs.aws.amazon.com/ses/latest/DeveloperGuide/e-faq-sp.html
es_es: Para más información acerca de la suspensión Amazon SES, diríjase a <a href='http://docs.aws.amazon.com/ses/latest/DeveloperGuide/e-faq-sp.html' target='_blank'>http://docs.aws.amazon.com/ses/latest/DeveloperGuide/e-faq-sp.html

source: No autoresponder emails are set up.
es_es: No se configuran correos electrónicos del autorespondedor.

source: Back to autoresponders list
es_es: Volver a la lista del autorespondedores

source: Autoresponder name is required
es_es: El nombre del autoresponder es obligatorio

source: Autoresponders
es_es: Autorespondedores

source: You can't create an autoresponder based on a custom field already in use by another autoresponder.
es_es: No puede crear un autorespondedor basándose en un campo personalizado que está siendo utilizado por otro autorespondedor.

source: Create a new autoresponder
es_es: Crear un nuevo autorespondedor

source: All types of autoresponders have been created
es_es: Todos los tipos de autorespondedores han sido creados

source: You can create more emails in each type of autoresponder that you have previously created below.
es_es: Se pueden crear más correos en cada tipo de autorespondedor aparte de los existentes que figuran debajo.

source: To create more 'Send annually' and 'Send on date' autoresponders, add more 'Date based' custom fields to this list.
es_es: Para crear nuevos autorespondedores del tipo 'Enviar anualmente' y 'Enviar en la fecha', debe agregar campos personalizados del tipo 'Fecha específica' a esta lista.

source: Autoresponder name
es_es: Nombre del autorespondedor

source: Autoresponder type
es_es: Tipo del autorespondedor

source: Drip campaign
es_es: Campaña por goteo

source: Create a sequence of emails that automatically sends to subscribers after they sign up.
es_es: Crear una secuencia de correos electrónicos que se enviaran en forma automática a los suscriptores una vez se subscriban.

source: A drip campaign autoresponder has already been created. You cannot create another drip campaign but you can add more emails to the sequence.
es_es: El autorespondedor de la campaña por goteo ha sido creado. No puede crear otra campaña por goteo pero puede agregar nuevos correos electrónicos a la secuencia de envío.

source: There are no available 'date based custom fields' to create anniversary or date based autoresponders.
es_es: No se encuentra disponible ningún 'campo personalizado con fecha específica' para crear un aniversario o un autorespondedor del tipo de fecha específica.

source: Send annually
es_es: Enviar anualmente

source: Create emails that automatically sends annually to subscribers, eg. anniversaries or birthdays.
es_es: Crear correos electrónicos que se enviarán anualmente a los suscriptores en forma automática, ej. aniversarios o cumpleaños.

source: Based on this date
es_es: Basadon en esta fecha

source: Send on date
es_es: Enviar en la fecha

source: Create one off emails that sends automatically on a specific date. eg. one off reminders.
es_es: Crear correos únicos que se enviaran automáticamente en la fecha especificada. ej. recordatorios únicos.

source: Save & next
es_es: Guardar y continuar

source: Existing autoresponders
es_es: Autorespondedores existentes

source: Autoresponder
es_es: Autorespondedor

source: Type
es_es: Tipo

source: Emails sent
es_es: Correos enviados

source: No emails have been set up
es_es: No se configuraron correos electrónicos

source: All associated autoresponder emails will be permanently deleted.
es_es: Todos los correos asociados al autorespondedor serán eliminados permanentemente.

source: No autoresponders
es_es: No se encuentran autorespondedores

source: No opens yet!
es_es: ¡Aún no hay aperturas!

source: Tracking disabled for opens
es_es: Rastreo deshabilitado para aperturas

source: There are no links for this autoresponder.
es_es: No hay enlaces para este autorespondedor.

source: Tracking disabled for clicks
es_es: Rastreo deshabilitado para cliqueos

source: Activity
es_es: Actividad

source: Opened
es_es: Abierto

source: Unopened
es_es: Sin abrir

source: Clicked
es_es: Cliqueado

source: Unsubscribed
es_es: Bajas de suscripción

source: Bounced
es_es: Rebotado

source: Marked as spam
es_es: Marcado como correo no deseado

source: Autoresponder report
es_es: Informe del autorespondedor

source: View the web version
es_es: Ver en el navegador

source: From
es_es: De

source: subscribers
es_es: suscriptores

source: unique
es_es: clics únicos

source: times
es_es: veces

source: not opened
es_es: sin abrir

source: clicked a link
es_es: enlace cliqueado

source: unsubscribed
es_es: baja de suscripción

source: bounced
es_es: rebotado

source: marked as spam
es_es: marcado como correo no deseado

source: Link activity
es_es: Actividad de enlaces

source: Export a CSV of ALL subscribers who clicked
es_es: Exportar un archivo CSV de TODOS los suscriptores que hicieron clic

source: Import ALL subscribers who clicked at least one link into a list
es_es: Importar a una lista a TODOS los suscriptores que hayan hecho clic en al menos un enlace

source: Link (URL)
es_es: Enlace (URL)

source: Unique
es_es: Único

source: Last 10 opened
es_es: Últimos 10 abiertos

source: Export a CSV of ALL subscribers who opened
es_es: Eportar un archivo CSV de TODOS los suscriptores que abrieron

source: Import ALL subscribers who opened this campaign into a list
es_es: Importar a una lista a TODOS los suscriptores que abrieron esta campaña

source: Name
es_es: Nombre

source: Status
es_es: Estado

source: No one opened yet.
es_es: No se registran aperturas.

source: Subscribed
es_es: Suscripto

source: No name
es_es: Sin nombre

source: Last 10 unsubscribed
es_es: Últimas 10 bajas de suscripción

source: Export subscribers who unsubscribed
es_es: Exportar suscriptores que se desuscribieron

source: Date
es_es: Fecha

source: No one unsubscribed from this autoresponder!
es_es: ¡Nadie se desuscribió de este autorespondedor!

source: Last 10 bounced emails
es_es: Últimos 10 correos rebotados

source: Export subscribers who bounced
es_es: Exportar suscriptores cuyos correos rebotaron

source: No emails bounced from this autoresponder!
es_es: ¡Ningún correo ha rebotado de este autorespondedor!

source: Last 10 marked as spam
es_es: Últimos 10 marcados como correo no deseado

source: Export subscribers who marked your email as spam
es_es: Exportar suscriptores que marcaron el correo como no deseado

source: No one marked your email as spam!
es_es: ¡Nadie ha marcado el correo como no deseado!

source: All countries
es_es: Todos los países

source: Country
es_es: País

source: Opens
es_es: Aperturas

source: Export
es_es: Exportar

source: Export a CSV of ALL subscribers from
es_es: Exportar un archivo CSV de TODOS los suscriptores de

source: Import ALL subscribers who opened this campaign into a list from
es_es: Importar a una lista a TODOS los suscriptores que abrieron esta campaña desde

source: Top 10 countries
es_es: Los 10 países principales

source: No countries detected yet.
es_es: Aún no se detectaron países.

source: Subscriber info
es_es: Información de suscriptor

source: Fetching
es_es: Obteniendo

source: Oops, there was an error getting the subscriber's info. Please try again later.
es_es: Se produjo un error al intentar recuperar la información de los suscriptores.

source: Import into which list?
es_es: ¿A qué lista importar?

source: Choose a list you'd like to import these subscribers into
es_es: Elija una lista a la que quieras importar estos suscriptores

source: The name of your new list
es_es: El nombre de su nueva lista

source: Create a new list
es_es: Crear una nueva lista

source: Now importing. If the number of subscribers are huge, it may take a little longer.
es_es: Ahora se está importando. Si el número de suscriptores es enorme, puede tardar un poco más.

source: Choose an existing list
es_es: Elija una nueva lista

source: Blacklist
es_es: Lista negra

source: Suppression list
es_es: Lista de supresión

source: Blocked domains
es_es: Dominios bloqueados
