Repository: LufoX11/sendy-localization-es
Catalog: locale/*/LC_MESSAGES/default.po
Languages: es_es

source: If you'd like block email addresses that belong to certain domains (eg. disposable emails) from ever being imported into any lists in this brand, import them into this list. Any email addresses you import via CSV or API into any list in this brand in future will not be imported if they appear in this list.
es_es: Para bloquear direcciones de correo que pertenecen a dominios determinados (ej. correos electrónicos desechables) y evitar que formen parte de las listas que pertenecen a esta marca, agregue los dominios o correos a la lista de dominios bloqueados. Cualquier dirección de correo que se importe desde un archivo CSV o una API a cualquier lista perteneciente a esta marca no se agregarán si aparecen en la lista de dominios bloqueados.

source: Import list of domains to block
es_es: Importar la lista de dominios a bloquear

source: Delete all
es_es: Eliminar todo

source: Search
es_es: Buscar

source: Import via CSV file
es_es: Importar desde un archivo CSV

source: Please ensure there is only one column in your CSV containing only domains.
es_es: Por favor, asegúrese que en el archivo CSV hay solamente una columna con los dominios.

source: Please upload a CSV file.
es_es: Cargar un archivo CSV.

source: If you are uploading a huge CSV file, Try increasing the following values in your server's php.ini to larger numbers. Contact your hosting support if you're unsure how to do this.
es_es: Si el archivo CSV que va a subir es muy grande, intente incrementar los siguientes parámetros en el archivo php.ini de su servidor. Si no sabe como modificar los parámetros contacte al soporte de su servidor.

source: (set to 0 so that execution won't time out indefinitely)
es_es: (fije el parámetro en 0 para evitar que la ejecución se pause indefinidamente)

source: Alternatively, try splitting your huge CSV file into several smaller sized CSV files and import them one after another.
es_es: En su defecto, divida el archivo CSV en vario archivos CSV de menor tamaño y súbalos subsecuentemente a la lista.

source: CSV format
es_es: Formato CSV

source: Your CSV should only contain one column containing only domains
es_es: El archivo CSV sólo debe tener una columna que incluya los dominios

source: Your CSV columns should be separated by commas, not semi-colons or any other characters
es_es: Las columnas del archivo CSV deben estar separadas por comás únicamente, no por punto y comao cualquier otro caracter

source: Domain
es_es: Dominio

source: Email addresses with domains matching any records in your CSV will also be removed from all lists in this brand.
es_es: Las direcciones de correo cuyo dominio coincida con alguno de los registros en el archivo CSV también serán eliminadas de todas las listas que pertenezcan a esta marca.

source: Import and delete matching records from all lists
es_es: Importar y elminiar registros coincidentes de todas las listas

source: Import domains per line
es_es: Importar dominios por línea

source: Sorry, we didn't receive any input.
es_es: No se recibió ningún registro.

source: Domains
es_es: Dominios

source: Email addresses with domains matching any domains you've entered above will also be removed from all lists in this brand.
es_es: Las direcciones de correo cuyo dominio coincida con alguno de los ingresados previamente también serán eliminadas de todas las listas que pertenezcan a esta marca.

source: Last update
es_es: Última actualización

source: Block attempts
es_es: Bloquear intentos

source: No domain found.
es_es: No se encotró el dominio.

source: Please note that email addresses with domains matching any records in your CSV will also be removed from all lists in this brand after being imported into this 'Blocked domains' list. Do you want to proceed?
es_es: Tenga en cuenta que las direcciones de correo cuyo dominio coincidan con alguno de los registros en el archivo CSV también serán eliminadas de todas las listas que pertenecen a esta marca luego de ser importadas a la lista de 'Dominios bloqueados' ¿Está seguro que quiere continuar?

source: Please note that email addresses with domains matching any records you've provided will also be removed from all lists in this brand after being imported into this 'Blocked domains' list. Do you want to proceed?
es_es: Tenga en cuenta que las direcciones de correo cuyo dominio coincidan con alguno de los registros provistos también serán eliminadas de todas las listas que pertenecen a esta marca luego de ser importadas a la lista de 'Dominios bloqueados'. ¿Está seguro que quiere continuar?

source: All domains in the 'Blocked domains' list will be deleted. Do you want to proceed?
es_es: Se eliminarán todos los dominios de la lista de "Dominios bloqueados". ¿Desea continuar?

source: If you have a list of email addresses that should never receive any email campaigns or autoresponders from you, import them into this suppression list. Any email addresses you import via CSV or API into any list in this brand in future will not be imported if they appear in this suppression list.
es_es: Si tiene una lista de direcciones de correo que nunca deberían recibir un correo de alguna de las campañas o autorespondedores, impórtelos a la lista de supresión. Cualquier dirección de correo que se importe desde un archivo CSV o una API a cualquier lista perteneciente a esta marca no se agregaran si aparecen en la lista de supresión.

source: Import suppression list
es_es: Importar lista de supresión

source: Please ensure there is only one column in your CSV containing only email addresses.
es_es: Por favor, asegúrese que el archivo CSV contiene solamente una columna con las direcciones de correo.

source: Your CSV should only contain one column containing only email addresses
es_es: El archivo CSV sólo debe tener una columna que incluya las direcciones de correo

source: Email addresses that matches any records in your CSV will also be removed from all lists in this brand.
es_es: Las direcciones de correo que coincidan con alguno de los registros en el archivo CSV también serán eliminadas de todas las listas que pertenezcan a esta marca.

source: Import emails per line
es_es: Importar direcciones de correo por línea

source: Email addresses
es_es: Direcciones de correo

source: Email addresses matching any emails you've entered above will also be removed from all lists in this brand.
es_es: Las direcciones de correo que coincidan con alguna de las direcciones ingresadas previamente también serán eliminadas de todas las listas que pertenecen a esta marca.

source: Email address
es_es: Dirección de correo

source: No email addresses found.
es_es: No se encontraron direcciones de correo.

source: Please note that email addresses that matches any records in your CSV will also be removed from all lists in this brand after being imported into this 'Suppression list'. Do you want to proceed?
es_es: Tenga en cuenta que las direcciones de correo que coincidan con alguno de los registros en el archivo CSV también serán eliminadas de todas las listas que pertenecen a esta marca luego de ser importadas a la 'Lista de supresión' ¿Está seguro que quiere continuar?

source: Please note that email addresses that matches any emails you've provided will also be removed from all lists in this brand after being imported into this 'Suppression list'. Do you want to proceed?
es_es: Tenga en cuenta que las direcciones de correo que coincidan con alguno de los correos provistos también serán eliminadas de todas las listas que pertenecen a esta marca luego de ser importadas a la 'Lista de Supresion' ¿Está seguro que quiere continuar?

source: All email addresses in the 'Suppression list' will be deleted. Do you want to proceed?
es_es: Se eliminarán todas las direcciones de correo electrónico de la 'Lista de supresión'. ¿Desea continuar?

source: Campaigns RSS
es_es: Campaña RSS

source: Clear queue table
es_es: Limpiar la queue table

source: The queue table has been cleared successfully!
es_es: ¡La tabla de espera se limpió con éxito!

source: Failed to clear the queue table.
es_es: No se pudo realizar la limpieza de la queue table.

source: Please make sure all currently sending campaigns are completed first before doing this.
es_es: Asegúrese que todas las campañas que están en proceso de ser enviadas finalicen primero antes de realizar la próxima tarea.

source: Do you want to clear the queue table?
es_es: ¿Está seguro que quiere limpiar la queue table?

source: Yes, clear the queue table
es_es: Sí, limpie la queue table

source: You're subscribed!
es_es: ¡Está suscripto!

source: The name of this template is required
es_es: El nombre de la plantilla es obligatorio

source: Create template
es_es: Crear plantilla

source: Template name
es_es: Nombre de la plantilla

source: Name of this template
es_es: Nombre de esta plantilla

source: Plain text version of this template
es_es: Versión de texto sin formato de esta plantilla

source: Save template
es_es: Guardar plantilla

source: Campaign title
es_es: Título de la campaña

source: Title of this campaign
es_es: Título de esta campaña

source: Set a title for this campaign?
es_es: ¿Desea poner un título a esta campaña?

source: This title (instead of the subject line) will be displayed in your campaigns list and reports. You can also set the title later in the campaign report after sending this campaign.
es_es: Este título (en lugar de la línea de asunto) se mostrará en su lista de campañas e informes. También puede establecer el título más adelante en el informe, luego de enviar esta campaña.

source: Web version language
es_es: Idioma de la versión web

source: The web version of this email will be translated by Google Translate to the language you select.
es_es: La versión web de este correo electrónico será traducida por Google Translate al idioma que seleccione.

source: Don't translate
es_es: No traducir

source: Check for broken links
es_es: Verificar enlaces rotos

source: Don't check for broken links
es_es: No verificar enlaces rotos

source: A custom field name of less than<br/>30 characters is required
es_es: Se requiere un nombre de campo personalizado<br/> menor a 30 caracteres

source: Custom fields
es_es: Campos personalizados

source: Add a field
es_es: Agregar un campo

source: Field name
es_es: Nombre del campo

source: This custom field already exist, please use a unique custom field.
es_es: Ya existe un campo personalizado con estas características, por favor cree un campo personalizado único.

source: Name of custom field
es_es: Nombre del campo personalizado

source: Data type
es_es: Tipo de dato

source: Text
es_es: Texto

source: Add custom field
es_es: Agregar un campo personalizado

source: Existing fields
es_es: Campos existentes

source: This custom field is currently used by an autoresponder. In order to delete this custom field, delete the autoresponder associated with this custom field.
es_es: El campo personalizado seleccionado está siendo utilizado por un autorespondedor. Para eliminar el campo se debe eliminar el autorespondedor asociado al mismo.

source: Personalization tag
es_es: Etiquetas personalizadas

source: All data belonging to this custom field will also be deleted.
es_es: Toda la información relacionada con este campo personalizado también será eliminada.

source: Edit custom field
es_es: Editar campo personalizado

source: Please upload a CSV file
es_es: Cargar archivo CSV

source: Please enter at least one combination of name & email
es_es: Por favor ingrese al menos una combinación de nombre y dirección de correo

source: Mass delete via CSV file
es_es: Eliminación másiva por medio de un archivo CSV

source: There should only be 1 column in your CSV containing emails.
es_es: Debe haber una sola columna en su archivo CSV que contenga direcciones de correo.

source: CSV format example
es_es: Ejemplo de formato CSV

source: Delete email per line
es_es: Eliminar correos por línea

source: Email to delete
es_es: Correo a eliminar

source: There is a problem connecting to the database. Please try again later or see this <a href="https://sendy.co/troubleshooting#cannot-connect-to-database" target="_blank">troubleshooting tip</a>.
es_es: Se encontró un problema al conectar a la base de datos. Por favor inténtelo nuevamente más tarde o diríjase a <a href="https://sendy.co/troubleshooting#cannot-connect-to-database" target="_blank">troubleshooting tip</a>.

source: Please specify your brand's name
es_es: Por favor especifique el nombre de su marca

source: Edit brand
es_es: Editar marca

source: Brand name
es_es: Nombre comercial

source: Name of the brand
es_es: Nombre de la marca

source: Checking if your 'From email' is verified in your SES console..
es_es: Comprobando si la dirección de correo electrónico en 'De (correo electrónico)' está verificada en su consola de SES.

source: Unverified 'From email'
es_es: 'De (correo electrónico)' no verificado

source: Your 'From email' or its domain is not verified in your Amazon SES console. Do either of the following:
es_es: La dirección de correo electrónico en 'De (correo electrónico)' o su dominio no está verificado en su consola de Amazon SES. Realice cualquiera de las siguientes acciones:

source: Click here to verify this 'From email', Amazon will send a verification email to this 'From email'
es_es: Haga clic aquí para verificar la dirección de correo electrónico en 'De (correo electrónico)', y Amazon le enviará un correo electrónico de verificación

source: Alternatively, verify this 'From email's 'domain' in your Amazon SES console
es_es: Alternativamente, verifique el dominio de la dirección de correo electrónico en 'De (correo electrónico)' en su consola de Amazon SES

source: When you verify a domain, you can use any 'From email' address belonging to that domain without having to verify them individually.
es_es: Cuando verifica un dominio, puede usar cualquier dirección de correo electrónico en 'De (correo electrónico)' que pertenezca a ese dominio sin tener que verificarla individualmente.

source: Lastly, the 'From email' is case sensitive. Please ensure you are using the same case as the email address verified in your Amazon SES console.
es_es: Por último, la dirección de correo electrónico en 'De (correo electrónico)' distingue entre mayúsculas y minúsculas. Asegúrese de que la dirección de correo electrónico verificada en su consola de Amazon SES esté escrita exactamente igual.

source: 'From email' pending verification
es_es: La dirección de correo electrónico en 'De (correo electrónico)' está pendiente de verificación

source: Your 'From email' or its domain is pending verification in your Amazon SES console. Please complete the verification.
es_es: La dirección de correo electrónico en 'De (correo electrónico)' o su dominio está pendiente de verificación en su consola de Amazon SES. Por favor complete la verificación.

source: Unable to communicate with Amazon SES API
es_es: No se pudo contactar con la API de Amazon SES

source: Please check the error message on the left for instructions.
es_es: Por favor siga las instrucciones que se encuentran en el mensaje de error a su izquierda.

source: Congrats! This 'From email' is verified.
es_es: ¡Felicitaciones! La dirección de correo electrónico en 'De (correo electrónico)' está verificada.

source: Please wait..
es_es: Por favor espere..

source: A verification email has been sent to your 'From email' address with a confirmation link to complete the verification. Please click the link to complete the verification, then refresh this page.
es_es: Se envió un correo electrónico de verificación a la dirección de correo electrónico en 'De (correo electrónico)' con un enlace de confirmación para completar la verificación. Haga clic en el enlace para completar la verificación y luego actualice esta página.

source: Two verification emails has been sent to both your login email address and the above 'From email' address. Please click the verification link in both emails to complete the verification, then refresh this page.
es_es: Se enviaron dos correos electrónicos de verificación, tanto a su dirección de correo electrónico de inicio de sesión como a la dirección de correo electrónico en 'De (correo electrónico)' anterior. Haga clic en el enlace de verificación en ambos correos electrónicos para completar la verificación, luego actualice esta página.

source: Unable to send your 'From email' address to Amazon SES for verification! Please try again later.
es_es: No se pudo enviar la dirección de correo electrónico en 'De (correo electrónico)' a Amazon SES para su verificación

source: Sorry, unable to verify email address. Please try again later!
es_es: No se pudo verificar la dirección de correo

source: Brand logo
es_es: Logo de la marca

source: (32 x 32 pixel, jpeg, jpg, gif or png format)
es_es: (32 x 32 pixeles, formato jpeg, jpg, gif o png)

source: Confirm delete this logo?
es_es: ¿Confirma que desea eliminar este logo?

source: Could not create '/logos/' directory. Please make sure permissions in /uploads/ folder is set to 777. Your logo has not been uploaded.
es_es: No se pudo crear el directorio '/logos/'. Asegúrese que los permisos en la carpeta /uploads/ están configurados en 777. Su logo no ha sido subido.

source: Please upload only these file formats: jpeg, jpg, gif or png.
es_es: Por favor suba sus archivos sólo en los siguientes formatos: jpeg, jpg, gif o png.

source: Could not upload image to '/logos/' folder. <br/>Please make sure permissions in /uploads/ folder is set to 777. <br/>Then remove the /logos/ folder in the /uploads/ folder and try again.
es_es: No se pudo subir la imagen a la carpeta '/logos/'. <br/>Asegúrese que los permisos en la carpeta /uploads/ están configurados en 777. <br/>Luego elimine la carpeta /logos/ del directorio /uploads/ y vuelva a intentarlo.

source: Choose an SMTP provider
es_es: Elija un proveedor SMTP

source: See how to setup ElasticEmail with Sendy
es_es: Vea cómo configurar ElasticEmail con Sendy

source: See how to setup Sendgrid with Sendy
es_es: Vea cómo configurar Sendgrid con Sendy

source: See how to setup Mailjet with Sendy
es_es: Vea cómo configurar Mailjet con Sendy

source: Emails are sent via Amazon SES by default. However, if you want to send emails via another SMTP provider for this brand, you can set the SMTP credentials here.
es_es: Los correos electrónicos se envían a través de Amazon SES de forma predeterminada. Sin embargo, si desea enviar correos electrónicos a través de otro proveedor de SMTP para esta marca, puede configurar las credenciales aquí.

source: Host
es_es: Servidor

source: Port
es_es: Puerto

source: Username
es_es: Nombre de usuario

source: Username (usually your email)
es_es: Nombre de usuario (generalmente su direción de correo)

source: Password
es_es: Contraseña

source: Leave blank to not change it
es_es: Dejar en blanco para no cambiar

source: Custom domain
es_es: Dominio personalizado

source: Just like Sendy domain licenses, custom domains requires licensing.
es_es: Al igual que las licencias de dominio de Sendy, los dominios personalizados requieren una licencia.

source: You can purchase custom domain licenses here →
es_es: Las licencias de dominio personalizadas se pueden comprar aquí →

source: Refresh this page once done and you will be able to set your custom domain.
es_es: Actualize esta página una vez completada la tarea y podrá establecer su dominio personalizado.

source: When you set a custom domain, unsubscribe, web version and all trackable links in emails you send will use this custom domain instead of the domain you installed Sendy on. Brand users can also login to their accounts via the custom domain.
es_es: Cuando establece un dominio personalizado, la opción de desuscribirse, la versión web y todos los enlaces rastreables que se incluyan en los correos que envíe, utilizarán este domino en lugar del dominio en el que se haya instalado Sendy. Los usuarios de la marca También podrán acceder a sus cuentas a través del dominio personalizado.

source: Unsubscribe, web version and all trackable links in emails you send will use this custom domain instead of the domain you installed Sendy on. Brand users can also login to their accounts via the custom domain.
es_es: La opción de desuscribirse, la versión web y todos los enlaces rastreables que se incluyan en los correos que envíe, utilizaran este domino en lugar del dominio en el que se haya instalado Sendy. Los usuarios de la marca también podrán acceder a sus cuentas a través del dominio personalizado.

source: You can purchase more custom domain licenses here →
es_es: Se puedon comprar nuevas licencias de dominio personalizadas aquí →

source: Create a CNAME record in your custom domain's DNS and point it to your Sendy installation's domain:
es_es: Cree un registro CNAME en el DNS de su dominio personalizado y diríjalo a su dominio:

source: Before enabling your custom domain, test your custom domain setup by visiting the following URL and it should load your Sendy login page
es_es: Antes de activar su dominio personalizado, compruebe que aparece la página de ingreso al sistema visitando el siguiente enlace

source: Otherwise, <a href="https://sendy.co/troubleshooting#custom-domain-not-working" target="_blank" style="text-decoration: underline;">please see this troubleshooting tip</a>
es_es: De otra forma, <a href="https://sendy.co/troubleshooting#custom-domain-not-working" target="_blank" style="text-decoration: underline;">por favor consulte este consejo para solucionar el problema</a>

source: Enable custom domain?
es_es: ¿Desea habilitar el dominio personalizado?

source: You can use Google's reCAPTCHA v2 to protect your subscription forms from spam bots. To enable, register your site on <a href="https://www.google.com/recaptcha/admin/create" target="_blank" style="text-decoration: underline;">Google's reCAPTCHA website</a> and select 'reCAPTCHA v2 > "I'm not a robot" tickbox' to get your 'Site key' and 'Secret key', then paste them below. reCAPTCHA will be disabled if the following fields are empty.
es_es: Puede utilizar Google reCAPTCHA v2 para proteger los formularios de suscripción del accionar de spam bots. Para habilitar su uso, deberá registrar su sitio en <a href="https://www.google.com/recaptcha/admin/create" target="_blank" style="text-decoration: underline;">Google's reCAPTCHA website</a> y seleccionar la casilla 'reCAPTCHA v2 > "I'm not a robot" para obtener su 'Site key' y 'Secret key', y luego pegarlas debajo. reCAPTCHA será deshabilitado si los siguientes campos se encuentran vacíos.

source: GDPR features
es_es: Funcionalidades GDPR

source: The <a href="https://www.eugdpr.org/the-regulation.html" target="_blank" style="text-decoration: underline;">General Data Protection Regulation (GDPR)</a> is a regulation in EU law on data protection and privacy for all individuals within the European Union. The GDPR regulation affects anyone in the world who collect and process the personal data of EU users. If you collect and process data of EU users, Sendy's GDPR features will be useful to you.
es_es: La <a href="https://www.eugdpr.org/the-regulation.html" target="_blank" style="text-decoration: underline;">General Data Protection Regulation (GDPR)</a> es una normativa, parte de las leyes de la UE que regulan la protección de datos y privacidad para todos los individuos dentro de la Union Europea. La normativa GDPR afecta a cualquier persona o ente en cualquier lugar del mundo que recopila y procesa información personal de ciudadanos de la UE. Si usted recopila y procesa datos de usuarios de la UE, las funcionalidades GDPR de Sendy le serán de utilidad.

source: GDPR options
es_es: Opciones de GDPR

source: Show me GDPR options where applicable
es_es: Mostrar opciones GDPR cuando corresponda
