Repository: LufoX11/sendy-localization-es
Catalog: locale/*/LC_MESSAGES/default.po
Languages: es_es

source: A verification email has been sent to your 'From email' address with a confirmation link. Please click the link to verify you are the owner of the 'From email', then refresh this page.
es_es: Se envió un correo electrónico de verificación a la dirección de correo electrónico en 'De (correo electrónico)' con un enlace de confirmación. Haga clic en el enlace para verificar que es el propietario del correo electrónico y, a continuación, actualice esta página.

source: Test send this campaign
es_es: Test de envío de la campaña

source: Test send this newsletter
es_es: Test de envío de boletín informativo

source: Define recipients
es_es: Definir destinatarios

source: Choose your lists & segments
es_es: Elija sus listas y segmentos

source: No list found, click to add one.
es_es: No se econtraron listas, haga clic para agregar una.

source: No segments found
es_es: No se encontraron segmentos

source: Exclude lists from this campaign?
es_es: ¿Excluir listas de esta campaña?

source: Don't include emails from these list & segments
es_es: No incluir direcciones de correo de estas listas y segmentos

source: resets on
es_es: se reinicia en

source: of
es_es: de

source: remaining
es_es: restante

source: You can't send more than your monthly limit. Request for your limit to be raised by sending an email to
es_es: No puede enviar más que lo permitido por su límite mensual. Solicite un incremento de su limite enviando un mail a

source: Send newsletter now!
es_es: ¡Enviar boletines ahora!

source: Your campaign is now sending!
es_es: ¡Su campaña se está enviando!

source: You can safely close this window, your campaign will continue to send.
es_es: Puede cerrar esta ventana sin ningún riesgo, su campaña seguirá enviándose.

source: You will be notified by email once your campaign has completed sending.
es_es: Será notificado mediante un correo electrónico una vez que se haya completado el envío de su campaña.

source: Fee per recipient
es_es: Tarifa por destinatario

source: Grand total
es_es: Total

source: Proceed to pay for campaign
es_es: Proceda a pagar por la campaña

source: SES sends left
es_es: Envios SES restantes

source: Unable to get your SES quota from Amazon. Visit your "Brands" page by clicking your company's name at the top left of the screen. Then check the instructions on the left sidebar on how to resolve this issue
es_es: No se pudo obeter su cupo SES de Amazon. Visite la página "Brands" haciendo clic en el nombre de su empresa en la parte superior izquierda de la pantalla. Luego revise las instrucciones en la barra de navegación izquierda para resolver el inconveniente

source: Please try again by refreshing this page. If this error persist, visit your Amazon SNS console and delete all 'Topics' and 'Subscriptions' and try again.
es_es: Por favor actualice la página y vuelva a intentarlo. Si continúa apareciendo el mismo error, visite su consola Amazon SNS y elimine todos los 'Topics' y 'Subscriptions' y vuelva a intentarlo.

source: Error: Unable to create bounces and complaints SNS topics, please try again by refreshing this page.
es_es: Error: No se pudo crear un tópico SNS de rebotes y reclamos, por favor vuelva a intentarlo actualizando la página.

source: Sendy is unable to verify and setup bounces & complaints handling for your 'From email' address. Here's what you need to do:
es_es: Sendy no puede verificar y configurar el manejo de devoluciones y quejas para la dirección de correo electrónico en 'De (correo electrónico)'. Esto es lo que debe hacer:

source: Visit your <a href="https://console.aws.amazon.com/iam/home#/users" target="_blank">IAM console</a> then follow the instructions in <a href="#amazonsnsfullaccess" data-toggle="modal">this video</a>.
es_es: Visite su <a href="https://console.aws.amazon.com/iam/home#/users" target="_blank">consola IAM </a> y luego siga las instrucciones en <a href="#amazonsnsfullaccess" data-toggle="modal">este video</a>.

source: Then refresh this page.
es_es: Luego actualice la página.

source: Once this is done, Sendy will be able to setup bounces & complaints handling automatically.
es_es: Una vez haya completado los pasos, Sendy podrá configurar el manejo de rebotes y reclamos automáticamente.

source: How to add AmazonSNSFullAccess policy to IAM user
es_es: Cómo agregar la policita AmazonSNSFullAccess al IAM user

source: Error communicating with Amazon SNS API
es_es: Error al intentar conectar con la API de Amazon SNS

source: It looks like you are still in Amazon SES "Sandbox mode". You can only send to email addresses that you've verified in your
es_es: Al parecer todavía se encuentra en el "Sandbox mode" de Amazon SES. Solamente podrá enviar a direcciones de correo que estén verificadas en su

source: Amazon SES console.
es_es: Consola de Amazon SES.

source: If you try to send to email addresses NOT verified in your SES console, your recipient will not receive the email.
es_es: Si intenta enviar correos electrónicos a direcciones NO verificadas en su consola SES, su destinatario no los recibirá.

source: Request Amazon to move your Amazon SES account out of "Sandbox mode"
es_es: Solicite a Amazon que saque su cuenta de Amazon SES del "modo Sandbox"

source: to lift this restriction.
es_es: para levantar la restricción.

source: You can't send more than your SES daily limit. Either wait till Amazon replenishes your daily limit in the next 24 hours, or request Amazon to
es_es: No puede enviar una cantidad superior a su límite diario SES. Espere hasta que Amazon reponga su límite diario en las próximas 24 horas, o solicite a Amazon que

source: We recommend
es_es: Recomendamos

source: setting up a cron job
es_es: configurando un cron

source: to send your newsletters
es_es: para enviar sus boletines

source: Newsletters sent via a cron job have the added ability to automatically resume sending when your server times out. You'll also be able to schedule emails.
es_es: Los boletines enviados mediante un cron tienen la habilidad de reanudar el envío automáticamente cuando el servidor supera el tiempo máximo de espera. También le permitirá programar los envíos.

source: You haven't set up a cron job yet, but that's okay. You can still send newsletters right now. But keep in mind that you won't be able to navigate around Sendy until sending is complete. Also, you'll need to manually resume sending (with a click of a button) if your server times out.
es_es: Aún no ha configurado un cron, pero está bien, todavía puede enviar boletines. Sin embargo, tenga en cuenta que no podrá explorar Sendy hasta que se complete el envío. Además, deberá reanudar manualmente el envío (mediante un clic) si el tiempo de su servidor se agota.

source: Setup a cron job now
es_es: Configure ahora un cron

source: To schedule campaigns or to make sending more reliable, add a
es_es: Para planificar el envío de campañas o asegurarse que el envío de correos sea más confiable, agregue un

source: cron job
es_es: proceso cron

source: with the following command.
es_es: que incluya el siguiente comando.

source: This command needs to be run every 5 minutes in order to check the database for any scheduled campaigns to send.
es_es: El comando necesita correr cada 5 minutos para poder comprobar si hay campañas programadas en la base de datos.

source: Once added, wait around 5 minutes. If your cron job is functioning correctly, you'll see the scheduling options instead of this modal window when you click on "Schedule this campaign?".
es_es: Una vez se agregue, espere alrededor de 5 minutos. Si su cron funciona correctamente, podrá ver las opciones de planificación en lugar de esta ventana modal cuando haga clic en "Programar esta campaña".

source: Schedule this campaign
es_es: Programar esta campaña

source: Pick a date
es_es: Seleccionar una fecha

source: Set a time
es_es: Definir el horario

source: Select a timezone
es_es: Definir una zona horaria

source: Schedule campaign now
es_es: Programa la campaña ahora

source: Schedule and pay for campaign
es_es: Programar y pagar por la campaña

source: Edit newsletter
es_es: Editar boletín

source: Newsletter preview
es_es: Vista previa del boletín

source: Disabled
es_es: Deshabilitado

source: Opens tracking
es_es: Abre rastreo

source: Clicks tracking
es_es: Rastreo de clics

source: View web version link
es_es: Ver enlace de la versión web

source: Desktop
es_es: Escritorio

source: Mobile
es_es: Móvil

source: Preview personalization tags and custom fields using real data of up to 100 subscribers from list(s) you select on the left
es_es: Obtenga una vista previa de las etiquetas de personalización y los campos personalizados utilizando datos reales de hasta 100 suscriptores de las listas que seleccione a la izquierda

source: Your email does not contain an unsubscribe tag. It is recommended to include an unsubscribe link in your email to minimize complaint rates.
es_es: Su correo electrónico no contiene una etiqueta para desuscripción. Se recomienda incluir un enlace para desuscripción en su correo electrónico para minimizar la tasa de reclamos.

source: Edit your email
es_es: Edite su correo electrónico

source: Some links in your email may be broken, which are listed below. Please check your HTML code and make the necessary corrections.
es_es: Se listan, a continuación, algunos enlaces en su correo electrónico que podrían estar rotos. Por favor, revise el código HTML de su correo y haga las correcciones necesarias.

source: Have you double checked your selected lists? If so, let's go ahead and send this!
es_es: ¿Ha vuelto a verificar las lista seleccionadas? ¡De ser así, continúe con el envío!

source: Have you double checked your selected lists? If so, proceed to pay for this campaign.
es_es: ¿Ha vuelto a verificar las lista seleccionadas? De ser así, proceda a pagar por esta campaña.

source: Important: Bounces or complaints were not set up
es_es: Importante: No se configuraron los rebotes ni reclamos

source: We've detected that bounces or complaints have not been setup.
es_es: Se detectó que tanto los rebotes como los reclamos no están configurados.

source: Not having bounces or complaints registered means future campaigns will continue to be sent to emails that bounced and recipients who have marked your emails as spam. This may lead to Amazon suspending your AWS account.
es_es: Al no poder registrarse rebotes o reclamos, las campañas futuras continuarán siendo enviadas a casillas de correo que hayan rebotado y a destinatarios que hayan marcado sus correos como no deseados. Esto puede tener como consecuencia que Amazon suspenda su AWS account.

source: We highly recommend setting up bounces & complaints
es_es: Le recomendamos que configure rebotes y reclamos

source: Visit our Get Started Guide and complete steps 7 & 8
es_es: Visite nuestra Guía de Inicio y complete los pasos 7 y 8

source: Or troubleshoot with this FAQ
es_es: O encuentre una solución al problema en las FAQ

source: Don't send
es_es: No enviar

source: Send anyway
es_es: Enviar de todos modos

source: Your campaign has been scheduled
es_es: Su campaña ha sido programada

source: You will be notified by email once your campaign has been sent.
es_es: Será notificado por correo electrónico una vez que su campaña se haya enviado.

source: Now sending
es_es: Enviando

source: Your campaign is on the way!
es_es: ¡Su campaña está en siendo enviada!

source: You can close this window and your campaign will continue to send. You will be notified by email once your campaign has completed sending.
es_es: Puede cerrar esta ventana y la campaña continuará su envío. Será notificado por correo electrónico una vez que se complete el proceso.

source: Settings have been saved!
es_es: Se guardó la configuración

source: Company
es_es: Empresa

source: Your company
es_es: Su empresa

source: Your name
es_es: Su nombre

source: Your email address
es_es: Su dirección de correo electrónico

source: This login email address is already in use by one of your brands. Please find the brand that uses this login email address and change it to something else so that you can save. Or use another email address.
es_es: La dirección de correo electrónico de inicio de sesión está siendo utilizada por una de sus marcas. Por favor encuentre la marca que está usando la dirección de correo y cámbiela por otra y para poder guardar. O elija otra dirección de correo.

source: Password (leave blank to not change it)
es_es: Contraseña (dejar el campo blanco para no modificar)

source: Your password
es_es: Su contraseña

source: Enable two-factor authentication
es_es: Habilitar autenticación de dos factores

source: Regenerate secret key
es_es: Volver a generar la secret key

source: What is "Two-factor authentication"?
es_es: ¿Qué es la "Autenticación de dos factores"?

source: Two-factor authentication provides an additional layer of security by requiring a one time password (OTP) in addition to email & password credentials. You can get OTP codes without an internet or cellular connection using a <a href="#two_factor_apps"data-toggle="modal" style="text-decoration:underline;">two-factor application</a>.
es_es: La autenticación de dos factores provee una capa adicional de seguridad al solicitar una one time password (OTP) aparte del correo electrónico y contraseña de inicio de sesión. Puede obtener códigos OTP sin necesidad de internet o conexión a través del telefono móvil usando una <a href="#two_factor_apps"data-toggle="modal" style="text-decoration:underline;">aplicación de dos factores</a>.

source: <strong>Step 1</strong>: Scan the following QR code (or enter the secret key) into your <a href="#two_factor_apps"data-toggle="modal" style="text-decoration:underline;">two-factor application</a>:
es_es: <strong>Paso 1</strong>: Escanee el código QR (o ingrese la secret key) en su <a href="#two_factor_apps"data-toggle="modal" style="text-decoration:underline;">aplicación de dos factores</a>:

source: Secret key:
es_es: Clave secreta:

source: <strong>Step 2</strong>: Use your <a href="#two_factor_apps"data-toggle="modal" style="text-decoration:underline;">two-factor application</a> to generate an OTP code, then paste it below:
es_es: <strong>Paso 2</strong>: Use la <a href="#two_factor_apps"data-toggle="modal" style="text-decoration:underline;">aplicación de dos factores</a> para generar un código OTP, y luego ingréselo debajo:

source: OTP code, eg. 123456
es_es: Código OTP, ej. 123456

source: Confirm and enable two-factor authentication
es_es: Confirmar y habilitar autenticación de dos factores

source: Two-factor authentication applications
es_es: Aplicaciones para autenticación de dos factores

source: There are many 'Two-factor authentication' mobile apps available in the market for free that can be used with services that supports 2FA like Amazon, Gmail, Dropbox, Facebook etc. The most common is 'Google Authenticator'. The following are links to Google Authenticator app for both iOS and Android:
es_es: Hay muchas aplicaciones móviles gratis para 'autenticación de dos factores' disponibles en el mercado, que pueden ser utilizadas con servicios que soportan 2FA como Amazon, Gmail, Dropbox, Facebook etc. La más conocida es 'Google Authenticator'. Los siguientes son enlaces a Google Authenticator para sus versiones iOS y Android:

source: OTP is correct, but unable to save.
es_es: OTP es correcto, pero no se pudo guardar.

source: OTP code is incorrect. Please try again.
es_es: El código OTP es incorrecto. Por favor inténtelo de nuevo.

source: Please enter a valid, numeric OTP code.
es_es: Por favor ingrese un código númerico OTP valido.

source: Appearance
es_es: Apariencia

source: 'Ctrl + g' to toggle
es_es: 'Ctrl + g' para cambiar

source: Select your timezone
es_es: Seleccione su zona horaria

source: Select your language
es_es: Seleccione su idioma

source: Please see Step 5 of the Get Started Guide on how to create a set of IAM credentials to hook up your Amazon SES account with your Sendy installation
es_es: Por favor diríjase al Paso 5 de la Guía de Inicio para instrucciones acerca de como crear un grupo de credenciales IAM para conectar su cuenta Amazon SES con su instalación de Sendy

source: AWS Access Key ID
es_es: AWS Acces Key ID

source: AWS Secret Access Key
es_es: AWS Secrect Access Key

source: AWS Secret Acesss Key
es_es: AWS Secret Access Key

source: Amazon SES region
es_es: Región de Amazon SES

source: Please select the same region as what's set in your Amazon SES console in the region selection drop down menu at the top right.
es_es: Por favor elija la misma región que la seleccionada en su consola Amazon SES en el menú de selección de región en la parte superior derecha de la pantalla.

source: Your Amazon SES region
es_es: Su región de Amazon SES

source: Sending rate
es_es: Tasa de envío

source: Sendy sends bulks of emails in parallel per second according to your Amazon SES send rate. Depending on the capability of your server, your server may have trouble processing huge bulks of emails efficiently if your SES send rate is very high. Lowering your send rate may yield better sending speed and stability.
es_es: Sendy envía paquetes de correos en paralelo por segundo según la información que se deriva del índice de envío de su consola Amazon SES. Dependiendo de las capacidades de su servidor, puede que tenga problemas para procesar paquetes grandes de forma eficiente, si su índice de envío SES es muy elevado. Es posible que al bajar el índice de envío obtenga mejor velocidad y estabilidad.

source: Adjust sending rate
es_es: Ajustar índice de envío

source: Max
es_es: Máximo

source: emails per second
es_es: correos por segundo

source: PayPal account
es_es: Cuenta de PayPal|

source: If you charge your client(s) a fee for sending newsletters, they'll pay to this PayPal account. Also, don't forget to turn <strong>Auto Return</strong> ON in your PayPal account under <strong>Account settings (hover over your name at the top right) > Website payments (left sidebar) > Website preferences</strong> so that your client will be automatically re-directed to the sending script after payment. Just use your website's URL for the <strong>Return URL</strong> to be able to save.
es_es: Si cobra a sus clientes una tarifa por enviar boletines, pagarán a esta cuenta de PayPal. Además, no olvide activar <strong>Retorno automático</strong> en su cuenta de PayPal en <strong>Configuración de la cuenta (coloque el cursor sobre su nombre en la parte superior derecha) > Pagos del sitio web (barra lateral izquierda) > Preferencias del sitio web</ strong> para que su cliente sea redirigido automáticamente al script de envío después del pago. Simplemente use la URL de su sitio web para la <strong>URL de retorno</strong> para poder guardar.

source: PayPal email address
es_es: Dirección de correo PayPal

source: PayPal account email address
es_es: Dirección de correo asociada a la cuenta de PayPal

source: No. of brands to show per page
es_es: Num. de marcas por página

source: brands per page
es_es: marcas por página

source: Require typing 'DELETE' before a brand, campaign, list or template can be deleted
es_es: Para poder eliminar la marca, campaña, lista o plantilla, ingrese 'DELETE'

source: Sending preferences
es_es: Preferencias de envío

source: The <a href="https://www.eugdpr.org/the-regulation.html" target="_blank" style="text-decoration: underline;">General Data Protection Regulation (GDPR)</a> is a regulation in EU law on data protection and privacy for all individuals within the European Union. The GDPR regulation affects anyone in the world who collect and process the personal data of EU users. If you collect and process data of EU users, these GDPR features will be useful to you.
es_es: La <a href="https://www.eugdpr.org/the-regulation.html" target="_blank" style="text-decoration: underline;">General Data Protection Regulation (GDPR)</a> es una normativa, parte de las leyes de la UE que regulan la protección de datos y privacidad para todos los individuos dentro de la Union Europea. La normativa GDPR afecta a cualquier persona o ente en cualquier lugar del mundo que recopila y procesa información personal de ciudadanos de la UE. Si usted recopila y procesa datos de usuarios de la UE, las funcionalidades GDPR de Sendy le serán de utilidad.

source: Subscribers who signup through the provided 'Ready-to-use subscribe form' or the embeddable 'Subscribe form HTML code' with 'gdpr' parameter set to 'true' will be tagged with 'GDPR'. By enabling this option, your future Campaigns will only send to subscribers tagged with 'GDPR'.
es_es: Los suscriptores que se den de alta por medio del 'Formulario de suscripción ready-to-use' o del 'Formulario de suscripción en código HTML' insertable, con el parámetro 'gdpr' definido como 'verdadero' serán etiquetados con 'GDPR'. Al habilitar esta opción, las campañas futuras sólo serán enviadas a suscriptores etiquetados con 'GDPR'.

source: Subscribers who signup through the provided 'Ready-to-use subscribe form' or the embeddable 'Subscribe form HTML code' with 'gdpr' parameter set to 'true' will be tagged with 'GDPR'. By enabling this option, your future Autoresponders will only send to subscribers tagged with 'GDPR'.
es_es: Los suscriptores que se den de alta por medio del 'Formulario de suscripción ready-to-use' o del 'Formulario de suscripción en código HTML' insertable, con el parámetro 'gdpr' definido como 'verdadero' serán etiquetados con 'GDPR'. Al habilitar esta opción, los autorespondedores futuros sólo serán enviados a suscriptores etiquetados con 'GDPR'.

source: Your license key
es_es: Su license key

source: You'll need this license key to
es_es: Necesitará esta license key para

source: download the latest version of Sendy on our website
es_es: bajar la última versión de Sendy desde nuestra página de navegador

source: Your API key
es_es: Su API key

source: Regenerate API key?
es_es: ¿Volver a generar la API key?

source: Please note that tracking links, unsubscribe and web version links are encrypted with your API key, regenerating your API key means they will cease to work for emails that were already sent out. Also, if you currently use Sendy's subscribe form or API for your website or application, please update the API key or forms with the newly generated one. Your old API key will be stored and can be restored at a later time if you change your mind.
es_es: Tenga en cuenta que los enlaces de seguimiento, enlaces de cancelación de suscripción y enlaces de versión web están encriptados con su clave API. La regeneración de la clave significará que dichos enlaces dejarán de funcionar para los correos electrónicos que ya fueron enviaron. Adicionalmente, si utiliza el formulario de suscripción o API de Sendy para su sitio web o aplicación, actualice la clave o los formularios de API con la nueva clave generada. Su antigua clave API se almacenará y podrá restaurarse más adelante si cambia de opinión.

source: Click to regenerate API key
es_es: Clic para regenerar la clave API

source: Restore previous API key?
es_es: ¿Restaurar la clave API anterior?

source: Your API key has been regenerated!
es_es: ¡Su clave API ha sido generada!

source: Sorry, unable to regenerate API key. Please try again later!
es_es: No se pudo regenerar la API key

source: This will restore your API key to the previous key. Do you want to proceed?
es_es: Esto restaurará su clave API a la clave anterior. ¿Desea continuar?

source: Your previous API key has been restored!
es_es: ¡Su clave API anterior ha sido restaurada!

source: Sorry, unable to restore API key. Please try again later!
es_es: No se pudo regenerar la clave de API

source: Visit the <a href="https://sendy.co/api?app_path=
es_es: Visite el <a href = "https://sendy.co/api?app_path=
