Repository: LufoX11/sendy-localization-es
Catalog: locale/*/LC_MESSAGES/default.po
Languages: es_es

source: Remove ALL subscribers who did not confirm their subscription?
es_es: ¿Desea eliminar a TODOS los suscriptores que no hayan confirmado su suscripción?

source: Unconfirmed
es_es: Sin confirmar

source: No housekeeping needed as no double opt-in lists are found.
es_es: No se requiere mantenimiento ya que no se encontraron listas con opción de suscripción doble.

source: Can't insert rule
es_es: No se pudo agregar la regla

source: Please verify your email address
es_es: Por favor verifique su dirección de correo electrónico

source: Before you can use the email address as your 'From email' to send emails, please click the following link to verify that the email address belongs to you
es_es: Antes de que pueda utilizar la dirección de correo en 'De (correo electrónico)' para enviar campañas, haga clic en el siguiente enlace para verificar que la dirección de correo electrónico le pertenece

source: Import already in progress
es_es: Importación ya en curso

source: This list is currently importing a CSV. Please wait until the import is completed.
es_es: Esta lista actualmente está importando un archivo CSV. Por favor espere hasta que se complete la importación.

source: Added via
es_es: Agregado por medio de

source: Opt-in method
es_es: Método de suscripción

source: IP address
es_es: Dirección IP

source: Country code
es_es: Código de país

source: Signed up from
es_es: Inscripto de

source: Date signed up
es_es: Fecha de alta

source: Signed up via
es_es: Suscripto a través de

source: Referrer
es_es: Referente

source: Unable to create '/csvs/' folder in '/uploads/' folder
es_es: No se pudo crear la carpeta '/csvs/' en la carpeta '/uploads/'

source: Please ensure that the '/uploads/' directory is chmod to '0777'.
es_es: Asegúrese de que el directorio '/uploads/' tenga el permiso '0777'.

source: Can't export CSV
es_es: No se puede exportar el archivo CSV

source: There is either nothing to export, or the number of records may be too large. If it's the latter, try increasing MySQL's max_allowed_packet.
es_es: Puede que no haya información a exportar, o que el número de registros sea muy grande. En caso que se trate de un número muy grande de registros, intente incrementar el parámetro max_allowed_packet en MySQL.

source: Sent annually based on
es_es: Enviados anualmente basado en

source: Sent once based on
es_es: Enviados por única vez basado en

source: Unable to upload attachment
es_es: No se pudo subir el archivo adjunto

source: Please ensure the /uploads/ folder permission is set to 777.
es_es: Por favor asegúrese que los permisos de la carpeta /uploads/ estén definidos como 777.

source: Unable to save autoresponder email
es_es: No se pudo guardar el correo autorespondedor

source: Unable to create autoresponder email
es_es: No se pudo crear el correo autorespondedor

source: Unable to create template
es_es: No se pudo crear la plantilla

source: Unable to read HTML file
es_es: No se pudo leer el archivo HTML

source: Unable to read content of file using file_get_contents.
es_es: No se pudo leer el contenido del archivo usando file_get_contents

source: Failed to create campaign with imported HTML file
es_es: No se pudo crear la campaña con el archivo HTML importado

source: Incorrect file type
es_es: Tipo de archivo incorrecto

source: Only .html and .htm files are allowed.
es_es: Solo se permiten archivos .html y .htm.

source: Unable to get contents from URL
es_es: No se pudo obtener el contenido de la URL

source: Unable to get contents from URL. If you have a firewall running, try disabling it to see if that is the cause of the issue
es_es: No se pudo obtener el contenido de la URL; si tiene un firewall, intente deshabilitarlo para ver si esa es la causa del problema

source: Failed to create campaign via URL import
es_es: No se pudo crear la campaña a través de la importación de URL

source: Unable to save campaign
es_es: No se pudo guardar la campaña

source: Unable to create campaign
es_es: No se pudo crear la campaña

source: Unable to set sql_mode
es_es: No se pudo configurar sql_mode

source: Sunday
es_es: Domingo

source: Monday
es_es: Lunes

source: Tuesday
es_es: Martes

source: Wednesday
es_es: Miércolesrcoles

source: Thursday
es_es: Jueves

source: Friday
es_es: Viernes

source: Saturday
es_es: Sábado

source: January
es_es: Enero

source: February
es_es: Febrero

source: March
es_es: Marzo

source: April
es_es: Abril

source: May
es_es: Mayo

source: June
es_es: Junio

source: July
es_es: Julio

source: August
es_es: Agosto

source: September
es_es: Septiembre

source: October
es_es: Octubre

source: November
es_es: Noviembre

source: December
es_es: Diciembre

source: Unable to stop campaign
es_es: No se pudo detener la campaña

source: Light
es_es: Claro

source: Dark
es_es: Oscuro

source: APP_PATH not set
es_es: APP_PATH no determinado

source: Please set your APP_PATH in /includes/config.php to your Sendy installation URL.
es_es: Por favor configure APP_PATH en /includes/config.php a su instalación de Sendy.

source: Invalid license or domain
es_es: Licencia o dominio inválidos

source: Please refer to this <a href="https://sendy.co/troubleshooting#unlicensed-domain-error" target="_blank">troubleshooting tip</a>.
es_es: Por favor consulte la <a href="https://sendy.co/troubleshooting#unlicensed-domain-error" target="_blank">troubleshooting tip</a>.

source: Outgoing connections blocked
es_es: Conexiones salientes bloqueadas

source: Your server has a firewall blocking outgoing connections. Please refer to this <a href="https://sendy.co/troubleshooting#unlicensed-domain-error" target="_blank">troubleshooting tip</a>.
es_es: El firewall de su servidor está bloqueando las conexiones salients. Por favor consulte la <a href="https://sendy.co/troubleshooting#unlicensed-domain-error" target="_blank">troubleshooting tip</a>.

source: Upgrade your license to 6.x
es_es: Actualice su licencia a la version 6.x

source: Your Sendy license requires an upgrade to version 6.x. Please visit <a href="https://sendy.co/get-updated" target="_blank">https://sendy.co/get-updated</a> to purchase an upgrade in order to proceed.
es_es: Su licencia de Sendy requiere una actualización a la versión 6.x. Visite <a href="https://sendy.co/get-updated" target="_blank">https://sendy.co/get-updated</a> para comprar una actualización y continuar.

source: Unlicensed custom domains
es_es: Dominios personalizados no autorizados

source: You are using more custom domains than your license allow. Please purchase custom domain licenses here →
es_es: Está usando una mayor cantidad de dominios personalizados de los que su licencia permite. Por favor obtengalicencias de dominios personalizados aquí →

source: sec ago
es_es: seg atrás

source: secs ago
es_es: segs atrás

source: min ago
es_es: min atrás

source: mins ago
es_es: mins atrás

source: hr ago
es_es: hs atrás

source: hrs ago
es_es: hs atrás

source: day ago
es_es: día atrás

source: days ago
es_es: días atrás

source: week ago
es_es: semana atrás

source: weeks ago
es_es: semanas atrás

source: 'simplexml' extension not installed on your server
es_es: La extensión 'simplexml' no se encuentra instalada en su servidor

source: We have detected that the 'simplexml' is not installed on your server. Sendy may not be able to load your Amazon SES quotas. Please see the answer on this page to resolve this issue
es_es: Se detectó que 'simplexml' no se encuentra instalado en su servidor. Es probable que Sendy no puede cargar los cupos de Amazon SES. Encuentre la solución al problema en esta página

source: Once done, refresh this page and this error message should disappear.
es_es: Una vez resuelto, actualice la página y el mensaje de error debería desaparecer.

source: Login
es_es: Iniciar sesión

source: Logout
es_es: Cerrar sesión

source: Brands
es_es: Marcas

source: Add a new brand
es_es: Agregar una marca

source: New subscriber
es_es: Nuevo suscriptor

source: You have a new subscriber!
es_es: ¡Tiene un nuevo suscriptor!

source: The following user signed up to your list
es_es: El siguiente usuario se suscribió a su lista

source: Visit your list
es_es: Visite su lista

source: User unsubscribed
es_es: El usuario se desuscribió

source: The following user unsubscribed from your list
es_es: El siguiente usuario se desuscribió de su lista

source: Campaign sent
es_es: Campaña enviada

source: Your campaign has been sent
es_es: Su campaña ha sido enviada

source: Your campaign has been successfully sent to
es_es: La campaña se envió con éxito

source: Brand
es_es: Marca

source: Web version
es_es: Versión web

source: View campaign report
es_es: Ver informe de campaña

source: Campaign now sending
es_es: Enviando campaña

source: Your campaign is now sending
es_es: Su campaña se está enviando

source: Your campaign has started sending to
es_es: Su campaña comenzó a enviarse a

source: Autoresponder email sent
es_es: Enviado el correo electrónico del autorespondedor

source: An Autoresponder email was triggered
es_es: Se activó un correo electrónico del autorespondedor

source: Autoresponder subject
es_es: Asunto del autorespondedor

source: Sent to
es_es: Enviado a

source: Essential tags (HTML only)
es_es: Etiquetas principales (sólo HTML)

source: The following tags can only be used on the HTML version
es_es: Las siguientes etiquetas sólo pueden ser utilizadas en la version HTML

source: Webversion link
es_es: Enlace para la versión web

source: View web version
es_es: Ver la versión web

source: Unsubscribe link
es_es: Enlace de desuscripción

source: Unsubscribe here
es_es: Desuscríbase aquí

source: Essential tags
es_es: Etiquetas principales

source: The following tags can be used on both Plain text or HTML version
es_es: Las siguientes etiquteas pueden ser utilizadas tanto en Texto sin formato como en la versión HTML

source: GDPR re-consent tag
es_es: Etiqueta de reconfirmación de consentimiento GDPR

source: When requesting your subscribers to re-consent to your future campaigns, you can use this tag as the re-consent link. Upon clicking this link, the subscriber will be tagged with <span class="label label-warning">GDPR</span>. In your brand settings, if you turn on the 'GDPR safe switch', future Campaigns and Autoresponders will only be sent to subscribers tagged with <span class="label label-warning">GDPR</span>.
es_es: Cuando solicite a sus suscriptores que reconfirmen el consentimiento para futuras campañas, puede utilizar esta etiqueta como enlace. Al hacer clic en el enlace, el suscriptor será etiquetado con <span class="label label-warning">GDPR</span>. En la configuración de su marca, si se activa el 'Interruptor de seguridad GDPR', las futuras campañas y autorespondedores sólo serán enviados a suscriptores que estén etiquetados como <span class="label label-warning">GDPR</span>.

source: Reconsent link
es_es: Enlace de reconfirmación de consentimiento

source: Personalization tags
es_es: Etiquetas personalizadas

source: Two digit day of the month (eg. 01 to 31)
es_es: Formato de dos dígitos para el día del mes (ej. 01 a 31)

source: A full textual representation of the day (eg. Friday)
es_es: Reproducción textual completa del día (ej. Viernes)

source: Two digit representation of the month (eg. 01 to 12)
es_es: Formato de dos dígitos para el mes (ej. 01 a 12)

source: Full month name (eg. May)
es_es: Nombre completo del mes (ej. Mayo)

source: Four digit representation of the year (eg. 2014)
es_es: Formato de cuatro números para el año (ej. 2014)

source: Custom field tags
es_es: Etiquetas de campos personalizados

source: You can also use custom fields to personalize your newsletter, eg.
es_es: Puede utilizar campos personalizados para modificar su boletín informativo, ej.

source: To manage or get a reference of tags from custom fields, go to any subscriber list. Then click 'Custom fields' button at the top right.
es_es: Para administrar o consultar las etiquetas de los campos personalizados, diríjase a cualquier lista de suscriptores. Una vez allí haga clic en el botón 'Campos personalizados' en la parte superior derecha de la pantalla.

source: Ways to send emails
es_es: Formas de enviar correos electrónicos

source: Follow Step 5 of the <a href="https://sendy.co/get-started#step5" target="_blank" style="text-decoration: underline">Get Started Guide</a> to hook up your Amazon SES account with your Sendy installation.
es_es: Siga el paso 5 de la <a href="https://sendy.co/get-started#step5" target="_blank" style="text-decoration: underline">Guía de inicio</a> para conectar su cuenta de Amazon SES con su instalación de Sendy.

source: Save the SMTP credentials generated from the email sending service of your choice under 'SMTP settings' when creating or editing a brand. Or choose from a list of supported SMTP providers like Elastic Email, Sendgrid or MailJet.
es_es: Guarde las credenciales de SMTP generadas desde el servicio de envío de correo electrónico de su elección en 'Configuración de SMTP' al crear o editar una marca. O elija de una lista de proveedores de SMTP admitidos como Elastic Email, Sendgrid o MailJet.

source: Amazon SES Quota
es_es: Cupo Amazon SES

source: SES region
es_es: Región SES

source: Daily quota
es_es: Cupo diario

source: Sends left
es_es: Envíos restantes

source: Sent today
es_es: Enviados hoy

source: Send rate
es_es: Tasa de envíos

source: per sec
es_es: por segundo

source: Your Sendy installation is unable to get your SES quota from Amazon because you did not attach "AmazonSESFullAccess" user policy to your IAM credentials. Please re-do Step 5.2 and 5.3 of the <a href="https://sendy.co/get-started#step5" target="_blank">Get Started Guide</a> carefully to resolve this error.
es_es: Su instalación de Sendy no puede obtener la información del cupo SES desde Amazon debido a que no se incluyó la política de usuario "AmazonSESFullAccess" junto con las credenciales IAM. Por favor vuelva a completar los pasos 5.2 y 5.3 de la <a href="https://sendy.co/get-started#step5" target="_blank">Guía de introducción</a> para resolver el error.

source: Your Sendy installation is unable to get your SES quota from Amazon because your server clock is out of sync with NTP. To fix this, Amazon requires you to <strong>sync your server clock with NTP</strong>. Request your host to sync your server clock with NTP with the following command via SSH:
es_es: Su instalación de Sendy no puede obtener la información del cupo SES desde Amazon debido a que el reloj del servidor no está sincronizado con NTP. Para solucionar este inconveniente, Amazon necesita que se <strong>sincronice el reloj del servidor con NTP</strong>. Solicite al soporte de su servidor que sincronice el reloj del mismo con NTP utilizando el siguient comando via SSH:

source: Your Sendy installation is unable to get your SES quota from Amazon because the 'Amazon Web Services Credentials' set in Sendy's main Settings are incorrect. You probably did not copy and pasted your IAM credentials fully or properly into the settings. Please re-do Step 5.2 and 5.3 of the <a href="https://sendy.co/get-started#step5" target="_blank">Get Started Guide</a> carefully to resolve this error.
es_es: Su instalación de Sendy no puede obtener la información del cupo SES desde Amazon debido a que las 'Amazon Web Services Credentials' establecidas en la Configuración principal de Sendy son incorrectas. Es probable que no haya copiado sus credenciales IAM correctamente o en su totalidad. Por favor vuelva a completar los pasos 5.2 y 5.3 de la <a href="https://sendy.co/get-started#step5" target="_blank">Guía de introducción</a> para resolver el error.

source: Your Sendy installation is unable to get your SES quota from Amazon because you have not completed your sign up of Amazon SES. Here's what you should do:
es_es: Su instalación de Sendy no puede obtener su cuota de SES de Amazon porque no ha completado su registro en Amazon SES. Esto es lo que debe hacer:

source: Visit
es_es: Visite

source: your Amazon SES console
es_es: su consola Amazon SES

source: Click the 'Sign Up For Amazon SES' button to finish your signup
es_es: Haga clic en el botón 'Sign Up For Amazon SES' para completar el registro

source: Once you've completed your signup, this error will disappear.
es_es: El error desaparecerá cuando complete el registro de usuario.

source: You're currently in Amazon SES's "Sandbox mode".
es_es: Usted se encuentra en el "modo Sandbox" de Amazon SES.

source: Please request Amazon to "<a href="http://aws.amazon.com/ses/fullaccessrequest/" target="_blank">raise your SES Sending Limits</a>" to be able to send to and from any email address as well as raise your daily sending quota from 200 to any number you need.
es_es: Por favor, solicite a Amazon que "<a href="http://aws.amazon.com/ses/fullaccessrequest/" target="_blank">suba su SES Sending Limit</a>" para poder enviar correos desde y hacia cualquier dirección y también modificar su cupo diario de envío de correos de 200 a la cantidad que necesite.

source: Please also make sure to select the same 'Region' as what is set in your Sendy Settings (under 'Amazon SES region') when requesting for 'SES Sending Limits' increase.
es_es: También asegúrese de seleccionar la misma 'Región' que la que se encuentra en la Configuración de Sendy (como 'Amazon SES Region') cuando solicite el incremento del 'SES Sending Limit'.

source: Unable to save
es_es: No se pudo guardar

source: Reason
es_es: Motivo

source: This will stop the CSV import, are you sure you want to proceed?
es_es: Esto detendrá la importación de CSV. ¿Está seguro de que desea continuar?

source: Unable to delete CSV file
es_es: No se pudo eliminar el archivo CSV

source: Unable to update the 'lists' table to stop the import
es_es: No se pudo actualizar la tabla 'lists' para detener la importación

source: I forgot my password
es_es: Olvidé mi contraseña

source: We have received a request to reset your password. If you did not send this request, please ignore this email.
es_es: Recibimos un pedido para restablecer su contraseña. Si usted no realizó el pedido, ignore este correo electrónico.

source: To reset your password, please click the following link:
es_es: Haga clic en el siguiente enlace para restablecer su contraseña:

source: Password reset link
es_es: Enlace pare reseteo de contraseña

source: Reset your password
es_es: Restablezca su contraseña

source: Email does not exist.
es_es: La dirección de correo no existe.

source: Your password has been reset, here's your new one
es_es: Su contraseña ha sido restablecida, aquí está la nueva

source: For better security, we recommend changing your password immediately once you log back in.
es_es: Para mayor seguridad, le recomendamos cambiar su contraseña ni bien acceda nuevamente a su cuenta.

source: Your new password
es_es: Su nueva contraseña

source: Login to Sendy
es_es: Iniciar sesión en Sendy

source: Can't reset password.
es_es: No se puede restablecer la contraseña.

source: Clicks
es_es: Clics

source: Joined
es_es: Fecha de inscripción

source: Last activity
es_es: Última actividad

source: No opens yet
es_es: Aún no hay aperturas

source: No campaigns yet
es_es: Aún no hay campañas

source: No autoresponders found
es_es: No se encontró un autorespondedor

source: Name of the user
es_es: Nombre del usuario

source: User's email address
es_es: Dirección de correo electrónico del usuario

source: The encrypted list ID
es_es: El ID de la lista encriptada

source: The name of the list being subscribed to
es_es: El nombre de la lista a la que se suscribe

source: URL of the list being subscribed to
es_es: URL de la lista a la que se suscribe

source: User's Gravatar image URL
es_es: URL de la imagen de Gravatar del usuario

source: Lists
es_es: Listas

source: No lists found
es_es: No se encontraron listas

source: Unable to save the rule
es_es: No se pudo guardar la regla

source: Error: Can't delete all subscribers from segment.
es_es: Error: No se puede eliminar a todos los subscriptores del segmento.

source: Error: Can't insert subscriber into segment.
es_es: Error: No se puede agregar el suscriptor al segmento.

source: No segments found for this list.
es_es: No se encontraron segmentos en la lista.

source: Campaigns
es_es: Campañas

source: Templates
es_es: Plantillas

source: All templates
es_es: Todas las plantillas

source: Lists & subscribers
es_es: Listas y suscriptores

source: View all lists
es_es: Ver todas las listas

source: Others
es_es: Otros

source: Rules
es_es: Reglas

source: Reports
es_es: Reportes

source: See reports
es_es: Ver reportes

source: Oops! Unable to save, please try again later.
es_es: No se pudo guardar la información

source: Email already exist in this list.
es_es: Dirección de correo ya existente en esta lista.

source: Email is suppressed.
es_es: Dirección de correo suprimida.

source: Email address is invalid.
es_es: La dirección de correo es inválida.

source: Error opening data file.
es_es: Error al abrir el archivo de datos.

source: File is empty.
es_es: El archivo está vacío.

source: not set
es_es: indeterminado

source: Sorry, unable to save. Please try again later!
es_es: No se pudo guardar la información

source: Notes
es_es: Notas

source: Click to add a note for this subscriber.
es_es: Haga clic para añadir una nota para este suscriptor.

source: Saving..
es_es: Guardando..

source: Campaign activity
es_es: Actividad de la campaña

source: Not detected
es_es: Sin detectar

source: View report for
es_es: Ver informe para

source: Links clicked
es_es: Enlaces cliqueados

source: No activity.
es_es: Sin actividad.

source: Failed to create with template
es_es: No se pudo crear con la plantilla

source: Please verify your login email address
es_es: Por favor verifique su dirección de correo de inicio de sesión

source: A verification email has been sent to your main login email address with a confirmation link to complete the verification. Please click the link to complete the verification, then refresh this page and this message should disappear.
es_es: Un correo electrónico de verificación que contiene un enlace de confirmación para completar la verificación fue enviado a la dirección de correo de inicio de sesión . Por favor haga clic en el enlace para completar la verificación, luego actualice esta página y el mensaje debería desparecer.

source: It is necessary to verify your main login email address for various reasons, one of them is to enable password reset emails to be sent to you should you forget your password in future.
es_es: Por varias razones es necesario verificar su dirección de correo de inicio de sesión, una de las razones es para habilitar el envío de correos de restablecimiento de contraseña en caso que olvide su contraseña en el futuro.

source: Your login email address is still pending verification. Please click the link in the verification email you received from Amazon to complete the verification, then refresh this page and this message should disappear.
es_es: Su dirección de correo de inicio de sesión se encuentra pendiente de verificación. Por favor haga clic en el enlace incluido en el correo de verificación enviado por Amazon para completar el proceso, luego actualice esta página y el mensaje debería desparecer.

source: If you want to re-send the verification email
es_es: Si desea que se le reenvíe el correo de verificación

source: please click here
es_es: por favor haga clic aquí

source: The verification email has been re-sent to your main login email address.
es_es: El correo de verificación fue reenviado a la casilla de correo de inicio de sesión.

source: Unable to send the verification email. Please try again later.
es_es: No se pudo enviar el correo de verificación

source: Search brands
es_es: Buscar marcas

source: Sends via
es_es: Envía a través de
