Repository: LufoX11/sendy-localization-es
Catalog: locale/*/LC_MESSAGES/default.po
Languages: es_es

source: Quick links
es_es: Enlaces rápidos

source: Used
es_es: Usados

source: ElasticEmail SMTP
es_es: SMTP de ElasticEmail

source: Sendgrid SMTP
es_es: SMTP de Sendgrid

source: Mailjet SMTP
es_es: SMTP de Mailjet

source: Other SMTP service
es_es: Otro servicio de SMTP

source: No sending provider setup yet. Defaults to send via the server.
es_es: No hay configuración de proveedor de envío todavía. Se envía, por defecto, a través del servidor.

source: View report for the latest campaign
es_es: Ver informe de la última campaña

source: Create new campaign?
es_es: ¿Crear una nueva campaña?

source: What are brands?
es_es: ¿Qué son las marcas?

source: Let's just say you own this company called Apple Inc and you have several products under it eg. Mac, iPhone, iPad etc. These several "child" products are what we refer to as 'brands'.
es_es: Digamos que es el dueño de una empresa llamada Apple Inc y tiene varios productos, por ej. Mac, iPhone, iPad etc. Estos productos "child" son a los que nos referimos como 'marcas'.

source: Another example, if you have a company or business with different clients and you want to group them separately, you can create a 'brand' for each.
es_es: Otro ejemplo sería, si usted tiene una empresa o negocio con distintos clientes y quiere agruparlos en forma separada, puede crear una 'marca' para cada uno.

source: Once you've created a brand, you can then create email campaigns, templates, lists, import subscribers or blacklists, setup autoresponders, perform list segmentation etc in each brand you've created.
es_es: Una vez creada la marca, puede crear campañas de correo electrónico, plantillas, listas, importar suscriptores o listas negras, configurar autorespondedores, realizar segmentación de listas, etc, para cada marca que haya creado.

source: If you have clients that you want to provide email marketing services for, you can generate a set of login credentials for each brand, set access privileges, monthly limits, cost per email etc, then send the login credentials to your clients to login and send newsletters on their own.
es_es: Si cuenta con clientes a los que quiera birndar servicios de marketing por correo electrónico, puede generar un grupo de credenciales de inicio de sesión para cada marca, determinar privilegios de acceso, límites mensuales, costo por correo electrónico, etc, y luego enviar las credenciales a sus clientes para que puedan acceder y enviar boletines informativos por sí mismos.

source: Add your first brand!
es_es: ¡Agregue su primera marca!

source: Delete brand
es_es: Eliminar marca

source: All campaigns, lists, subscribers will be permanently deleted. Confirm delete <span id="brand-to-delete" style="font-weight:bold;"></span>?
es_es: Todas las campañas, listas y suscriptores serán eliminados permanentemente. ¿Confirma la eliminación de <span id="brand-to-delete" style="font-weight:bold;"></span>?

source: Calculating
es_es: Calculando

source: Schedule this campaign?
es_es: ¿Programar la campaña?

source: Back
es_es: Atrás

source: Link no longer exists
es_es: El enlace solicitado no existe

source: List name is required
es_es: Es necesario ingresar el nombre de la lista

source: Subscriber lists
es_es: Listas de suscriptores

source: Add a new list
es_es: Agregar una nueva lista

source: Search all lists
es_es: Buscar todas las listas

source: Add
es_es: Agregar

source: Active
es_es: Activo

source: Hide
es_es: Ocultar

source: View segments for this list
es_es: Ver segmentos para esta lista

source: Create segments for this list
es_es: Crear segmentos para esta lista

source: View autoresponders for this list
es_es: Ver autorespondedores de esta lista

source: Create autoresponders for this list
es_es: Crear autorespondedores para esta lista

source: Unhide this list
es_es: Mostrar esta lista

source: Hide this list
es_es: Ocultar esta lista

source: No list yet.
es_es: No hay listas.

source: Add one
es_es: Agregar una

source: Delete list
es_es: Eliminar lista

source: All subscribers, custom fields, autoresponders and segments in this list will be permanently deleted. Confirm delete <span id="list-to-delete" style="font-weight:bold;"></span>?
es_es: Todos los suscriptores, campos personalizados, autorespondedores y segmentos en esta lista también serán eliminados permanentemente. ¿Confirma la eliminación de <span id="list-to-delete" style="font-weight:bold;"></span>?

source: Sign in
es_es: Iniciar sesión

source: Forgot password?
es_es: ¿Olvidó su contraseña?

source: Your email
es_es: Casilla de correo

source: Send password reset email
es_es: Enviar correo electrónico para restablecer la contraseña

source: Sorry, unable to reset password. Please try again later!
es_es: No se pudo restablecer la contraseña

source: Password reset email has been sent to you
es_es: Se envió un correo electrónico para restablecer su contraseña

source: New brand
es_es: Nueva marca

source: Sending you to PayPal
es_es: Redireccionandolo a PayPal

source: Sending you to PayPal, one moment please
es_es: Redireccionandolo a PayPal, un momento por favor

source: Campaign for
es_es: Campaña para

source: Click here to proceed
es_es: Haga clic aquí para continuar

source: Thank you for your confirmation!
es_es: ¡Gracias por su confirmación!

source: Oops. There was an error.
es_es: Se produjo un error.

source: Your reconsent tag<br/>is working
es_es: Su etiqueta de reconfirmación de consentimiento<br/> se encuentra en funcionamiento

source: Your reconsent tag will be converted to a real reconsent link when you send out your campaign.
es_es: La etiqueta de reconfirmación del consentimiento se convertirá en un enlace cuando envíe la campaña.

source: duplicate emails deleted from
es_es: se eliminaron correos duplicados de

source: duplicate email(s) found in
es_es: se encontraron correo(s) duplicados en

source: delete them?
es_es: ¿desea eliminarlos?

source: No duplicate emails found.
es_es: No se encontraron correos duplicados.

source: Check and remove duplicate emails
es_es: Verificar y eliminar correos duplicados

source: Select the list that have duplicates so that you can remove them
es_es: Seleccione la lista que contiene duplicados para poder eliminarlos

source: All available lists
es_es: Todas las listas disponibles

source: duplicates
es_es: duplicados

source: There are no links for this campaign.
es_es: No se encontraron enlaces para esta campaña.

source: Campaign report
es_es: Informe de campaña

source: Click to edit this campaign's title for your own reference
es_es: Haga clic para editar el título de esta campaña para su referencia

source: Not set
es_es: Indeterminado

source: View the campaign
es_es: Ver la campaña

source: Sent on
es_es: Enviado en

source: to
es_es: a

source: To
es_es: A

source: Excluded
es_es: Descartado

source: Export a CSV of ALL subscribers who did not open this email (includes subscribers newly added to the lists after this campaign was sent)
es_es: Exportar un archivo CSV de TODOS los suscriptores que no hayan abierto este correo electrónico (incluye suscriptores nuevos que se hayan sumado después de ser enviada la campaña)

source: Import ALL subscribers who did not open this email into a list (includes subscribers newly added to the lists after this campaign was sent)
es_es: Importe a una lista a TODOS los suscriptores que no abrieron este correo electrónico (incluye suscriptores recién agregados a las listas después de que se envió esta campaña)

source: unique clicks
es_es: clics únicos

source: Export a CSV of ALL subscribers who clicked this link
es_es: Exportar un archivo CSV de TODOS los suscriptores que hicieron clic en este enlace

source: Import ALL subscribers who clicked this link into a list
es_es: Importe a una lista a TODOS los suscriptores que hicieron clic en este enlace

source: Export a CSV of ALL subscribers who unsubscribed
es_es: Exportar un archivo CSV de TODOS los suscriptores que se desuscribieron

source: No one unsubscribed from this campaign!
es_es: ¡Nadie se desuscribió de esta campaña!

source: Export a CSV of ALL subscribers who bounced
es_es: Exportar un archivo CSV de TODOS los suscriptores que rebotaron

source: No emails bounced from this campaign!
es_es: ¡Ningún correo de esta campaña reboto!

source: Export a CSV of ALL subscribers who marked your email as spam
es_es: Exportar un archivo CSV de TODOS los suscriptores que marcaron el correo como no deseado

source: Campaign reports
es_es: Informes de campaña

source: There are no reports yet.
es_es: Aún no se encontraron reportes.

source: Create your first campaign
es_es: Crear su primera campaña

source: Cron job statuses has been reset
es_es: Se restableció el estado del cron

source: Cron job instructions will now appear again where it is relevant.
es_es: Las instrucciones del cron aparecerán nuevamente donde sea relevante.

source: Reset cron job setup status
es_es: Restablecer el estado de configuración del cron

source: Failed to reset cron.
es_es: Fallo al reiniciar cron.

source: Do you want to clear the positive status that cron jobs has been setup so that you can view cron job setup instructions again?
es_es: ¿Desea eliminar el estado positivo de que se ha configurado cron para que pueda ver las instrucciones de configuración nuevamente?

source: Yes, reset cron jobs statuses
es_es: Sí, restablecer estados del cron

source: Create a new rule
es_es: Crear una nueva regla

source: On subscribe
es_es: Al suscribirse

source: On unsubscribe
es_es: Al desuscribirse

source: When campaign starts sending
es_es: Cuando la campaña comienza a enviarse

source: On campaign sent
es_es: Al finalizar el envío de la campaña

source: On autoresponder email sent
es_es: Al enviarse un correo electrónico del autorespondedor

source: Trigger webhook
es_es: Activar webhook

source: Send email notification
es_es: Enviar notificación por correo electrónico

source: Unsubscribe from list
es_es: Desuscribirse a la lista

source: Select a trigger
es_es: Seleccione un activador

source: Select a list
es_es: Seleccione una lista

source: Select an autoresponder
es_es: Seleccione un autorespondedor

source: Select an action
es_es: Seleccione una acción

source: Actions
es_es: Acciones

source: eg. https://your_webhook_url
es_es: ej. https://your_webhook_url

source: eg.
es_es: ej.

source: Select a list to unsubscribe
es_es: Seleccione una lista para desuscribirse

source: Loading autoresponders..
es_es: Cargando autorespondedores...

source: Trigger
es_es: Activar

source: Action
es_es: Acción

source: Edit rule?
es_es: ¿Editar regla?

source: Delete rule?
es_es: ¿Eliminar regla?

source: This will permanently delete the rule.
es_es: Esto eliminará permanentemente la regla.

source: You haven't created any rules yet
es_es: Aún no ha creado ninguna regla

source: Delete rule
es_es: Eliminar regla

source: Confirm delete this rule?
es_es: ¿Confirma que desea eliminar esta regla?

source: Webhook information
es_es: Información del webhook

source: When a user subscribes to your list, the following data will be sent to your webhook URL via HTTP POST:
es_es: Cuando un usuario se suscribe a su lista, los siguientes datos se enviarán a la URL de su webhook a través de HTTP POST:

source: When a user unsubscribes from your list, the following data will be sent to your webhook URL via HTTP POST:
es_es: Cuando un usuario se desuscribe de su lista, los siguientes datos se enviarán a la URL de su webhook a través de HTTP POST:

source: When a campaign is sent, the following data will be sent to your webhook URL via HTTP POST:
es_es: Cuando se envía una campaña, los siguientes datos se enviarán a la URL de su webhook a través de HTTP POST:

source: Title of the campaign
es_es: Título de la campaña

source: Subject of the campaign
es_es: Asunto de la campaña

source: 'From name' for the campaign
es_es: 'De (nombre)' para la campaña

source: 'From email' address for the campaign
es_es: La dirección de correo electrónico en 'De (correo electrónico)' para la campaña

source: 'Reply to' email address for the campaign
es_es: 'Responder a (correo electrónico)' para la campaña

source: Date & time the campaign was sent
es_es: Fecha y hora en que se envió la campaña

source: Number of recipients the campaign was sent to
es_es: Número de destinatarios a los que se envió la campaña

source: Web version URL of the campaign
es_es: URL de la versión web de la campaña

source: Campaign ID of the campaign
es_es: ID de campaña de la campaña

source: Brand ID of the campaign
es_es: ID de marca de la campaña

source: URL of the campaign report
es_es: URL del informe de la campaña

source: When a campaign starts sending, the following data will be sent to your webhook URL via HTTP POST:
es_es: Cuando una campaña comienza a enviarse, los siguientes datos serán enviados a la URL de su webhook a través de HTTP POST:

source: When the autoresponder sends an email, the following data will be sent to your webhook URL via HTTP POST:
es_es: Cuando el autorespondedor envía un correo electrónico, los siguientes datos se enviarán a la URL de su webhook a través de HTTP POST:

source: Subject of the autoresponder email
es_es: Asunto del correo electrónico del autorespondedor

source: 'From name' for the autoresponder
es_es: 'De (nombre)' para el autorespondedor

source: 'From email' address for the autoresponder
es_es: La dirección de correo electrónico en 'De (correo electrónico)' para el autorespondedor

source: 'Reply to' email address for the autoresponder
es_es: Dirección de correo electrónico de 'Responder a' para el autorespondedor

source: Name of the subscriber the autoresponder was sent to
es_es: Nombre del suscriptor al que le envió el autorespondedor

source: Email of the subscriber the autoresponder was sent to
es_es: Correo electrónico del suscriptor al que le envió el autorespondedor

source: Date & time the autoresponder was sent
es_es: Fecha y hora en que se envió el autorespondedor

source: Name of the list the autoresponder belongs to
es_es: Nombre de la lista a la que pertenece el autorespondedor

source: Name of the autoresponder
es_es: Nombre del autorespondedor

source: Encrypted list ID of the list the autoresponder belongs to
es_es: ID cifrado de la lista a la que pertenece el autorespondedor

source: ID of autoresponder
es_es: ID del autorespondedor

source: ID of the autoresponder email
es_es: ID del correo electrónico del autorespondedor

source: URL of the autoresponder report
es_es: URL del informe del autorespondedor

source: Keyword
es_es: Palabra clave

source: Back to brands
es_es: Volver a marcas

source: All campaigns, lists, subscribers will be permanently deleted. Confirm delete
es_es: Todas las campañas, listas, suscriptores serán eliminados permanentemente. Confirmar eliminación

source: No brands found.
es_es: No se encontraron marcas.

source: lists
es_es: listas

source: list
es_es: lista

source: No lists found.
es_es: No se encontraron listas.

source: Unsubscribe
es_es: Desuscribirse

source: subscriber
es_es: suscriptor

source: Resubscribe
es_es: Vovler a suscribirse

source: Confirm
es_es: Confirmar

source: Sorry, unable to unsubscribe. Please try again later!
es_es: No se pudo completar la suscripción

source: No subscribers found.
es_es: No se encontraron suscriptores.

source: Delete subscriber
es_es: Eliminar suscriptor

source: Delete <span id="email-to-delete" style="font-weight:bold;"></span> from 'this list only' or 'ALL lists' in this brand?
es_es: ¿Eliminar <span id="email-to-delete" style="font-weight:bold;"></span> de 'esta lista unicamente' o de 'TODAS las listas' pertenecientes a la marca?

source: This list only
es_es: Únicamente esta lista

source: ALL lists in this brand
es_es: TODAS las listas pertenecientes a la marca

source: Back to campaigns
es_es: Volver a campañas

source: No campaigns found.
es_es: No se encontraron campañas.

source: Please name your segment
es_es: Ponga nombre a su segmento por favor

source: Segments
es_es: Segmentos

source: Back to segments
es_es: Volver a segmentos

source: New segment
es_es: Nuevo segmento

source: Create a condition based on
es_es: Crear una condición basada en

source: Signed up
es_es: Inscripto

source: on or before
es_es: en o antes de

source: on or after
es_es: en o despues de

source: between
es_es: entre

source: is
es_es: es

source: is not
es_es: no es

source: contains
es_es: incluye

source: does not contain
es_es: no incluye

source: starts with
es_es: empieza con

source: ends with
es_es: termina con

source: does not start with
es_es: no empieza con

source: does not end with
es_es: no termina con

source: is tagged
es_es: está etiquetado

source: is not tagged
es_es: no está etiquetado

source: Name your segment
es_es: Nombre el segemento

source: Edit segment name
es_es: Editar el nombre del segmento

source: Name of this segment
es_es: Nombre de este segmento

source: Save this segment
es_es: Guardar este segmento

source: 2 letter abbreviation, eg. US
es_es: Abreviatura de 2 letras, ej. US

source: Unable to save the segment name.
es_es: No se pudo guardar el nombre del segmento

source: Unable to save segment conditions.
es_es: No se pudieron guardar las condiciones del segmento.

source: Sorry, unable to save your segment.
es_es: No se pudo guardar el segmento

source: subscribers found for this segment
es_es: se encontraron suscriptores para este segmento

source: showing a preview of up to 10 records below
es_es: debajo podrá ver una vista previa que incluye hasta 10 registros

source: your conditions does not match any subscribers
es_es: las condiciones seleccionadas no coinciden con ningún suscriptor

source: Export CSV of this segment
es_es: Exportar archivo CSV de este segmento

source: Update segmentation results?
es_es: ¿Actualizar los resultados de la segmentación?

source: When subscribers are added or removed from the list, the segmentation results will not update automatically unless you click the refresh button
es_es: Cuando se agregan o eliminan suscriptores de una lista, los resultados de segmentación no se actualizarán automáticamente, a menos que haga clic en el botón de actualizar

source: To have your segmentation results update automatically,
es_es: Para que los resultados de segmentación se actualizen automáticamente,

source: setup a cron job
es_es: configure un cron

source: Add a cron job
es_es: Agregar un cron

source: Add a cron job that runs every 15 minutes with the following command:
es_es: Agregar un cron que corra cada 15 minutos aplicando el siguiente comando:

source: Time Interval
es_es: Intervalo de tiempo

source: Command
es_es: Comando

source: (Note that adding cron jobs vary from hosts to hosts, most offer a UI to add a cron job easily. Check your hosting control panel or consult your host if unsure.)
es_es: (Tenga en cuenta que la forma de agregar un cron varía dependiendo del hosting, y la mayoría ofrece una UI para agregarlo fácilmente. Verifique la información en el panel de control de su hosting o contacte con soporte si no está seguro)

source: Once added, wait for the cron job to start running in 15 minutes. If your cron job is functioning correctly, the yellow informational message will disappear and your segmentation results will be updated automatically every 15 minutes by the cron job.
es_es: Una vez agregado, espere 15 minutos a que corra el cron. Si funciona correctamente, el mensaje amarillo desaparecerá de su pantalla y los resultados de segmentación serán actualizados automáticamente cada 15 minutos.

source: Create a new segment
es_es: Crear un nuevo segmento

source: What are segments?
es_es: ¿Qué son los segmentos?

source: Segments are subscribers filtered from a list based on certain conditions you define. Research shows sending emails to targeted segments not only improves open and click through rates, revenue can increase by more than 25%. Target segments of subscribers based on conditions you define using default fields like 'name' and 'email' or using any of your custom fields. Create multiple conditions and group them using 'AND' and 'OR' for each segment. Once you've created your segments, you can send targeted campaigns to these segments in addition to lists. You can even choose segments to 'exclude' from your sends.
es_es: Los segmentos son suscriptores filtrados de una lista según ciertas condiciones que defina. Las investigaciones muestran que enviar correos electrónicos a segmentos específicos no solo mejora las tasas de apertura y de clics, sino que los ingresos pueden aumentar en más del 25%. Apunte a segmentos de suscriptores según las condiciones que defina usando campos predeterminados como 'nombre' y 'correo electrónico', o usando cualquiera de sus campos personalizados. Cree múltiples condiciones y agrúpelas usando 'Y' y 'O' para cada segmento. Una vez que haya creado sus segmentos, puede enviar campañas dirigidas a estos segmentos además de listas. Incluso puede elegir segmentos para 'excluir' de sus envíos.

source: Existing segments
es_es: Segmentos existentes

source: Segment
es_es: Segmento

source: Subscribers
es_es: Suscriptores

source: Update
es_es: Actualizar

source: Update totals for
es_es: Actualizar totales para

source: All conditions in this segment will be permanently deleted.
es_es: Todas las condiciones en este segmento serán eliminadas permanentemente.

source: Failed to delete segment
es_es: No se pudo eliminar el segmento

source: No segments
es_es: No se encontraron segmentos

source: Please disable 'ONLY_FULL_GROUP_BY' from 'sql_mode'
es_es: Por favor deshabilite 'ONLY_FULL_GROUP_BY' en 'sql_mode'

source: We have detected that 'ONLY_FULL_GROUP_BY' is enabled in 'sql_mode' in your MySQL server. Your campaign will fail to send unless 'ONLY_FULL_GROUP_BY' is removed from 'sql_mode'. Here's how to fix this &rarr;
es_es: Se detectó que 'ONLY_FULL_GROUP_BY' está habilitado en el 'sql_mode' en su servidor MySQL. Su campaña no puede ser enviada a menos que 'ONLY_FULL_GROUP_BY' sea eliminado de 'sql_mode'. Las instrucciones para solucionar este inconveniente son &rarr;

source: Visit your "Brands" page by clicking your company's name at the top left of the screen. Then check the instructions on the left sidebar on how to resolve this issue
es_es: Para visitar su página "Brands" haga clic en el nombre de su empresa en la parte superior izquierda de la pantalla. Luego revise las instrucciones en la barra de navegación izquierda para resolver el inconveniente

source: or
es_es: o

source: is pending verification in your Amazon SES console
es_es: está pendiente de verificación en su consola Amazon SES

source: Your 'From email' or its domain is pending verification in your Amazon SES console. Please complete the verification then refresh this page to proceed.
es_es: La dirección de correo electrónico en 'De (correo electrónico)' o su dominio está pendiente de verificación en su consola de Amazon SES. Complete la verificación y luego actualice esta página para continuar.

source: Your 'From email' or its domain is not verified in your Amazon SES console. A verification email has been sent to your 'From email' address with a confirmation link to complete the verification. Please click the link to complete the verification, then refresh this page.
es_es: La dirección de correo electrónico en 'De (correo electrónico)' o su dominio no está verificado en su consola de Amazon SES. Se envió un correo electrónico de verificación a su dirección 'De correo electrónico' con un enlace de confirmación para completar la verificación. Haga clic en el enlace para completar la verificación y luego actualice esta página.
