Repository: LufoX11/sendy-localization-es
Catalog: locale/*/LC_MESSAGES/default.po
Languages: es_es

source: Zapier integration
es_es: Integración con Zapier

source: <a href="https://zapier.com" target="_blank" style="text-decoration:underline">Zapier</a>'s integration with <a href="https://zapier.com/apps/sendy/integrations" target="_blank" style="text-decoration:underline">Sendy</a> opens up a whole world of automation! You can integrate Sendy with over 1,000 apps available in <a href="https://zapier.com/apps" target="_blank" style="text-decoration:underline">Zapier's app directory</a>. The following are a few ready to use "Zaps" to get you started. Alternatively you can visit Zapier and create your own "Zaps" to integrate Sendy with any other apps. You'd be prompted to <a href="https://zapier.com/sign-up/" target="_blank" style="text-decoration:underline">signup for a free Zapier account</a> if you don't have one.
es_es: Integración de <a href="https://zapier.com" target="_blank" style="text-decoration:underline">Zapier</a> con <a href="https://zapier.com/ apps/sendy/integrations" target="_blank" style="text-decoration:underline">Sendy</a> abre todo un mundo de automatización. Puede integrar Sendy con más de 1000 aplicaciones disponibles en el <a href="https://zapier.com/apps" target="_blank" style="text-decoration:underline">directorio de aplicaciones de Zapier</a>. Los siguientes son algunos "Zaps" listos para usar para comenzar. Alternativamente, puede visitar Zapier y crear sus propios "Zaps" para integrar Sendy con cualquier otra aplicación. Se le pedirá que <a href="https://zapier.com/sign-up/" target="_blank" style="text-decoration:underline">se registre para obtener una cuenta Zapier gratuita</a> si no tiene una.

source: Your company name is required
es_es: El nombre de la empresa es obligatorio

source: Your name is required
es_es: Su nombre es obligatorio

source: A valid email is required
es_es: Una dirección de correo válida es obligatoria

source: IP address is invalid.
es_es: La dirección IP es inválida.

source: Country must be a valid 2 letter country code
es_es: El campo País debe ser un código de país de 2 letras válido

source: Referrer is not a valid URL
es_es: El referente no es una URL válida

source: Some fields are missing.
es_es: Algunos campos están vacios.

source: Email address is bounced.
es_es: La dirección de correo electrónico ha rebotado.

source: Failed reCAPTCHA test.
es_es: Falló la prueba de reCAPTCHA.

source: Consent not given.
es_es: No se dió consentimiento.

source: API key not passed
es_es: No se proporcionó un API key

source: Invalid API key
es_es: API key inválido

source: Invalid secret key.
es_es: La secret key es inválida.

source: Thank you, a confirmation email has been sent to you.
es_es: Gracias, se le ha enviado un correo de confirmación.

source: A confirmation email had already been sent to you.
es_es: Ya se le envió un correo de confirmación.

source: You're already subscribed!
es_es: ¡Ya está suscripto!

source: Confirm your subscription to
es_es: Confirme su suscripción a

source: Please confirm your subscription by clicking the link below
es_es: Por favor confirme su suscripción haciendo clic en el siguiente enlace

source: Add subscribers
es_es: Agregar suscriptores

source: Delete subscribers
es_es: Eliminar suscriptores

source: Mass unsubscribe
es_es: Baja de suscripción másiva

source: all subscribers
es_es: todos los suscriptores

source: active subscribers
es_es: suscriptores activos

source: unconfirmed subscribers
es_es: suscriptores sin confirmar

source: unsubscribers
es_es: desuscriptores

source: bounced subscribers
es_es: suscriptores rebotados

source: subscribers who marked your email as spam
es_es: suscriptores que marcaron su correo como no deseado

source: GDPR subscribers
es_es: Suscriptores GDPR

source: Subscribe form
es_es: Formulario de suscripción

source: Ready-to-use subscribe form
es_es: Formulario de suscripción listo para usar

source: The following is a 'ready-to-use' subscription form URL you can immediately use to collect sign ups to this list
es_es: El siguiente es un formulario de suscripción URL 'ready-to-use' con el que puede comenzar a recolectar altas para esta lista

source: The following is an embeddable subscribe form HTML code for this list
es_es: El siguiente es un formulario de suscripción en código HTML insertable para esta lista

source: You can setup reCAPTCHA in the brand settings.
es_es: Puede establecer reCAPTCHA en la configuración de marca.

source: You can setup reCAPTCHA in the main settings.
es_es: Puede establecer reCAPTCHA en la configuración principal.

source: To subscribe users programmatically, use the API
es_es: Para suscribir usuarios programáticamente, utilize la API

source: Enable GDPR fields
es_es: Habilitar campos GDPR

source: The <a href="https://www.eugdpr.org/the-regulation.html" target="_blank" style="text-decoration: underline;">General Data Protection Regulation (GDPR)</a> is a regulation in EU law on data protection and privacy for all individuals within the European Union. The GDPR regulation affects anyone in the world who collect and process the personal data of EU users. If you collect and process data of EU users, consider enabling GDPR fields.
es_es: La <a href="https://www.eugdpr.org/the-regulation.html" target="_blank" style="text-decoration: underline;">General Data Protection Regulation (GDPR)</a> es una normativa parte de las leyes de la UE que regulan la protección de datos y privacidad para todos los individuos dentro de la Union Europea. La normativa GDPR afecta a cualquier persona o ente en cualquier lugar del mundo que recopila y procesa información personal de ciudadanos de la UE. Si usted recopila y procesa datos de usuarios de la UE, tenga en cuenta habilitar los campos GDPR.

source: GDPR fields are supported in both the 'Ready-to-use subscribe form' and the embeddable 'Subscribe form HTML code' as seen on the left. When GDPR fields are enabled, an unticked consent checkbox will appear below the subscription form with 'Marketing permission' and 'What to expect' texts to explain what they are signing up for and what you’re going to do with the information they submit. Users are required to check the checkbox in order to subscribe.
es_es: Los campos GDPR son compatibles tanto en el 'Formulario de suscripción ready-to-use' como en el 'Formulario de suscripción en código HTML' insertable, como se muestra en la parte izquierda. Cuando los campos GDPR están habilitados, una casilla sin marcar aparecera debajo del formulario de suscripcióncon textos llamados 'Permiso de comercialización' y 'Que esperar' que explican al suscriptor a qué se está suscribiendo y qué es lo que usted va a hacer con la información que ellos envíen. Los usuarios están obligados a marcar la casilla para poder suscribirse.

source: Marketing permission
es_es: Permiso de comercialización

source: What to expect
es_es: Qué esperar

source: Subscribers activity chart
es_es: Gráfico de actividad de suscriptores

source: Click to learn more
es_es: Haga clic para aprender más al respecto

source: emails were skipped or updated from your last import
es_es: los correos electrónicos se omitieron o actualizaron desde su última importación

source: To see the list and reasons, export the CSV.
es_es: Para ver la lista y los motivos, exporte el archivo CSV.

source: Export skipped email addresses from your last import
es_es: El proceso de exportar omitió direcciones de correo de su última actualización

source: Dismiss this notice (CSV will no longer be available for download)
es_es: Desestime este aviso (el archivo CSV dejará de estar disponible para bajarlo)

source: Dismiss
es_es: Desestimar

source: What changes a subscriber's 'Last activity' timestamp?
es_es: ¿Por qué motivo se cambia la marca de tiempo referente a la 'Última actividad' de un suscriptor?

source: A subscriber's 'Last activity' timestamp is updated when the user:
es_es: La marca de tiempo referente a la 'Última actividad' de un suscriptor se actualiza cuando el usuario:

source: • opened a campaign or autoresponder • clicked a link in a campaign or autoresponder • subscribed to a list • unsubscribed from a list • bounced • marked as spam • confirmed a double opt-in subscription
es_es: • abrió una campaña o autorespondedor • cliqueó en el enlace de una campaña o autorespondedor • se suscribió a una lista • se desuscribió de una lista • rebotó • marcó un correo como no deseado • confirmó una suscripción doble

source: Subscribers are sorted by 'Last activity' in the list. Therefore, subscribers who did any of the above activity will float to the top of the subscriber list. You will also see changes in the 'Subscribers activity chart'.
es_es: Los suscriptores son ordenados en la lista por 'Última actividad'. Es por esto, que los suscriptores que hayan realizado alguna de las actividades enumeradas se moveran hacia el tope de la lista de suscriptores. También verá cambios reflejados en el 'Gráfico de actividad de suscriptores'.

source: To activate autoresponders, add a
es_es: Para activar autorespondedores, agregue un

source: This command needs to be run every minute in order to check the database for any autoresponder emails to send.
es_es: Este comando necesita correr cada minuto para poder chequear la base de datos en busca de correos del autorespondedor pendientes de envío.

source: Note that adding cron jobs vary from hosts to hosts, most offer a UI to add a cron job easily. Check your hosting control panel or consult your host if unsure.
es_es: Recuerde que el proceso de agregar un cron es diferenete dependiendo del hosting, y la mayoría ofrece una interfaz gráfica para agregarlo fácilmente. Verifique el panel de control de su hosting o consulte con soporte si no sabe cómo hacerlo.

source: Once added, wait one minute. If your cron job is functioning correctly, you'll see the autoresponder options instead of this modal window when you click on the "Autoresponders" button.
es_es: Una vez agregado, espere un minuto. Si el cron funciona correctamente, verá las opciones del autorespondedor en lugar de esta ventana modal cuando haga clic en el botón "Autorespondedores".

source: Join our mailing list
es_es: Únase a nuestra lista de correo

source: Subscribe to list
es_es: Suscribirse a la lista

source: Create a new template
es_es: Crear una nueva plantilla

source: Use
es_es: Usar

source: Create a new campaign with this template
es_es: Crear una nueva campaña usando esta plantilla

source: No templates have been created yet
es_es: Aún no se crearon plantillas

source: Create one
es_es: Crear uno

source: Delete template
es_es: Eliminar la plantilla

source: This template will be permanently deleted. Confirm delete <span id="template-to-delete" style="font-weight:bold;"></span>?
es_es: La plantilla será eliminada permanentemente. ¿Confirma la eliminación de <span id="template-to-delete" style="font-weight:bold;"></span>?

source: Two Factor Authentication
es_es: Autenticación de dos factores

source: OTP Code
es_es: Código OTP

source: Verify and login
es_es: Verificar e iniciar sesión

source: Unable to authenticate?
es_es: No se pudo autenticar

source: I have trouble logging in with two-factor authentication
es_es: Tengo inconvenientes iniciando sesión con la autenticación de dos factores

source: Mass unsubscribe via CSV file
es_es: Baja de suscripción masiva por medio de archivo CSV

source: Unsubscribe email per line
es_es: Desuscribir direcciones de correo por línea

source: Email to unsubscribe
es_es: Dirección de correo a desuscribir

source: Your unsubscribe tag<br/>is working
es_es: Su etiqueta<br/> de desuscripción se encuentra en funcionamiento

source: Your unsubscribe tag will be converted to a real unsubscribe link when you send out your campaign.
es_es: Su etiqueta de desuscripción será convertida a un enlace real cuando se envíe la campaña.

source: Confirm unsubscribe?
es_es: ¿Confirma la baja de suscripción?

source: You're unsubscribed.
es_es: Usted se desuscribió.

source: Yes. Unsubscribe me.
es_es: Sí. Desuscríbame.

source: Re-subscribe?
es_es: ¿Volver a suscrbirse?

source: Number of columns in CSV does not match CSV format example (as shown below).
es_es: La cantidad de columnas en el archivo CSV no coincide con el formato CSV que se dio como ejemplo (se muestra debajo).

source: Could not upload file. Please make sure permissions in /uploads/ folder is set to 777. Then remove the /csvs/ folder in the /uploads/ folder and try again.
es_es: No se pudo subir el archivo. Por favor asegúrese que los permisos en la carpeta /uploads/ están determinados como 777. Lugo elimine la carpeta /csvs/ que se encuentra en la carpeta /uploads/ y vuelvaa intentarlo.

source: Format your CSV the same way as the example below
es_es: Formatee su CSV de la misma manera que en el ejemplo a continuación

source: download sample CSV file
es_es: descargar archivo CSV de muestra

source: The number of columns in your CSV should be the same as the example below
es_es: La cantidad de columnas en su archivo CSV debe ser igual al ejemplo que se muestra debajo

source: If you want to import more than just name & email
es_es: Si desea importar más información aparte de nombre y dirección de correo

source: create custom fields first
es_es: debe crear los campos personalizados primero

source: Apply <span class="label label-warning">GDPR</span> tag to imported subscribers?
es_es: ¿Aplicar la etiqueta <span class="label label-warning">GDPR</span> a los suscriptores importados?

source: If your data includes EU subscribers that were collected in a GDPR compliant manner, check this box to apply a 'GDPR' tag to all of them. In your brand settings, you can turn on the 'GDPR' safe switch' so that Campaigns and Autoresponders will only always send to subscribers tagged with 'GDPR'.
es_es: Si su información incluye suscriptores de la UE que fueron suscriptos de acuerdo a la regulatoria GDPR, marque esta casilla para aplciar la etiqueta 'GDPR' a todos ellos. En la configuración de su marca, puede encender el 'interruptor GDPR' para que tanto campañas como autorespondedores se envien siempre sólo a suscriptores etiquetados como 'GDPR'.

source: If your CSV is huge and your server constantly timeout
es_es: Si su archivo CSV es demasiado grande y la comunicación con su servidor caduca repetidamente

source: By setting up a cron job, your CSV will continue to import without needing your window to be opened and timeouts will automatically be handled as well.
es_es: Al programar un cron, su archivo CSV seguirá importándose sin necesidad de mantener una ventana abierta y los inconvenientes con el servidor se manejarán de forma automática.

source: To import large CSVs more reliably and have Sendy handle server timeouts, add a
es_es: Para importar archivos CSV de gran tamaño en forma confiable y dejar que Sendy maneje la comunicación con el servidor, agregue un

source: The above cron job runs every 1 minute. You can set it at 5 minutes (eg. */5) or any interval you want. The shorter the interval, the faster your CSV will start to import. Once added, wait for cron job to start running. If your cron job is functioning correctly, the yellow informational message will disappear and future CSV imports will be done via cron.
es_es: El cron anterior se ejecuta cada 1 minuto. Puede programarlo para que corra cada 5 minutos (ej. */5) o en el intervalo que desee. Cuanto más corto el intervalo, más rapido comenzará a importarse su archivo CSV. Una vez agregado, espere a que el cron empiece a correr. Si su cron funciona correctamente, el mensaje amarillo desaparecerá y las subidas futuras de archivos CSV se realizaran por intermedio de cron.

source: Add name and email per line
es_es: Agregue nombre y dirección de correo por línea

source: Name and email
es_es: Nombre y dirección de correo

source: to import more than just name and email, import via CSV
es_es: para importar más información aparte del nombre y dirección de correo, deberá hacerlo por medio de un archivo CSV

source: Verification success
es_es: Verificación exitosa

source: Verification failed
es_es: Verificación fallida

source: Your email has been verified!
es_es: ¡Su dirección de correo electrónico ha sido verificada!

source: Verification failed.
es_es: Verificación fallida.

source: Web version no longer exists
es_es: La versión web ya no existe

source: There is nothing in the log.
es_es: No hay nada en el registro.
